{
  "locale": "de",

  "navbar.home": "Home",
  "navbar.features": "Eigenschaften",
  "navbar.about": "Über uns",
  "navbar.curriculum": "Lehrplan",
  "navbar.community": "Community",
  "navbar.plc": "PLC",
  "navbar.news": "Neuigkeiten",
  "navbar.connect": "Verbinden",
  "navbar.training": "Fortbildung",

  "footer.about": "Über uns",
  "footer.aboutBlurb": "MathemaTIC ist eine personalisierte Lernplattform für Grundschüler und Sekundarschüler, um mit Spaß Mathematik zu lernen.",
  "footer.downloadInfo": "Informationen herunterladen",
  "footer.govtGrandDuchy": "Die Regierung des Großherzogtums Luxemburg",
  "footer.ministryOfEducation": "Ministerium für Bildung, Kinder und Jugend",
  "footer.script": "SCRIPT",
  "footer.privacyPolicy": "Datenschutz-Bestimmungen",
  "footer.dataProtection": "Datenschutz",

  "home.personalizedLearningEnvironment": "Personalisierte Lernumgebung in Mathematik",
  "home.onlinePreview": "Online Vorschau",
  "home.getAccess": "Zugang anfordern",
  "home.learningWithMathematic": "Lernen mit MathemaTIC",
  "home.personalizedLearningBlurb": "MathemaTIC bietet eine reiche Auswahl an digitalen Erklärvideos, Aufgaben, Spielen und Werkzeugen, die Schüler motiviert, mit Freude Mathematik zu lernen und ihre Rechenfertigkeiten zu verbessern.",
  "home.howItWorks": "Wie es funktioniert",
  "home.personalizedLearning": "Individuelles Lernen",
  "home.studentsInteractWithResearchBacked": "Die Schüler arbeiten mit forschungsgestützten und motivierenden Maßnahmen, die auf dem Lehrplan abgestimmt und auf die Bedürfnisse der Schüler zugeschnitten sind.",
  "home.differantiatedInstruction": "Differenzierte Erklärungen",
  "home.differantiatedInstructionBlurb": "Vielfältige Maßnahmen ermöglichen einen maßgeschneiderten Mathematikunterricht, der die Motivation und das Engagement der Schüler steigert und gleichzeitig zur Erreichung gemeinsamer Ziele führt.",
  "home.actionableData": "Schülerleistungen",
  "home.actionableDataBlurb": "MathemaTIC zeigt den Lernfortschritt der Schüler in Echtzeit an. Lehrkräfte können im Klassenüberblick die aktuellen Lernergebnisse aller Schüler einsehen und entsprechende Hilfestellungen und Maßnahmen ergreifen.",
  "home.features": "Eigenschaften",
  "home.featuresBlurb": "MathemaTIC nutzt neueste Technologien, die die Plattform leicht zugänglich, einfach zu bedienen und individuell anpassbar machen.",
  "home.curriculumAlignment": "Lehrplanbezug",
  "home.multilingual": "Mehrsprachig",
  "home.adaptive": "Adaptiv",
  "home.dashboards": "Klassenüberblick",
  "home.downloadInfo": "Informationen herunterladen",
  "home.viewDetails": "Details anzeigen",
  "home.curriculum": "Lerninhalt",
  "home.curriculumBlurb": "Der Lerninhalt von MathemaTIC deckt eine Vielzahl wichtiger mathematischer Themen ab, darunter Zahlverständnis, Zählen, Geometrie, Räumliches Denken, Folgen, Muster, Algebra und vieles mehr.",
  "home.mathematicCommunity": "MathemaTIC Community",
  "home.PLC": "PLC",
  "home.PLCBlurb": "Das innovative Projekt \"Professionelle Lerngemeinschaft für MathemaTIC\" (\"PLC für MathemaTIC\") wurde entwickelt, um die Zusammenarbeit von Lehrkräften an Grundschulen in Luxemburg zu unterstützen. Ziel ist es, als Team in Schulen und Zyklen effektiv zusammenzuarbeiten und gemeinsame Ziele und Ergebnisse zu erreichen.",
  "home.learnMore": "Mehr dazu",
  "home.community": "Community",
  "home.communityBlurb": "Möchten Sie mehr über MathemaTIC erfahren? Besuchen Sie unsere Seite \"Community\" und informieren Sie sich über unsere nächsten geplanten Veranstaltungen, wo Sie unser Team kennenlernen und mehr über uns erfahren können!",
  "home.learnAboutTheTeam": "{learn} Sie mehr über das Team, das dies ermöglicht",
  "home.learn": "Erfahren",
  "home.requestAccessBlurb": "Fordern Sie einen Zugang für MathemaTIC an. Erstellen Sie eigene Klassen und begleiten Sie Ihre Schüler in ihrem Lernprozess mithilfe von interaktiven Aufgaben, Anfangs- und Abschlusstests. Denn so wird Mathematik interessant und macht Spaß.",
  "home.requestAccess": "Zugang anfordern",

  "features.title": "Eigenschaften",
  "features.blurb": "Die Struktur von MathemaTIC ermöglicht, dass alle Schüler entsprechend ihren Fähigkeiten und Fertigkeiten individuell gefördert werden. Die Aufgaben der Lernplattform wurden so entwickelt, dass Lernen Freude bereitet und den Schülern einen klaren Weg zeigt, um erfolgreich in Mathe zu sein.",
  "features.adaptive": "Adaptiv",
  "features.adaptiveBlurb1": "MathemaTIC erfasst zu Beginn eines jeden Moduls das mathematische Vorwissen der Schüler durch einen Anfangstest.",
  "features.adaptiveBlurb2": "Danach bearbeiten die Schüler die Aufgaben, die auf dem Lehrplan basieren. Aufbauend auf ihr Vorwissen können die Schüler oft verschiedene Strategien und Schwierigkeitsstufen wählen, um ein mathematisches Problem zu lösen. Entsprechend ihrer Antworten werden ihnen verschiedenartige Hilfestellungen angeboten.",
  "features.adaptiveBlurb3": "Dieser Prozess verbessert die Problemlösefähigkeiten der Schüler und macht die Arbeit mit den Aufgaben effizienter.",
  "features.multilingual": "Mehrsprachig",
  "features.multilingualBlurb1": "Alle mathematischen Aufgaben wurden in die vier Sprachen Englisch, Französisch, Deutsch und Portugiesisch übersetzt, um den Fokus auf die Problemlösefähigkeiten zu legen anstelle auf reine Rechenfertigkeiten.",
  "features.multilingualBlurb2": "Dies ermöglicht den Schülern, die Probleme in ihrer eigenen Sprache zu verstehen und zu bearbeiten. Selbst innerhalb einer Aufgabe können die Schüler die Sprache zu jeder Zeit wechseln. So können sie das Problem in einer anderen Sprache als der Unterrichtssprache erfassen.",
  "features.dashboards": "Klassenüberblick",
  "features.dashboardsBlurb1": "Der Klassenüberblick von MathemaTIC bietet Lehrkräften benutzerfreundliche und intuitive Visualisierungen der Schülerdaten, die beim Bearbeiten der Aufgaben von den Schülern gesammelt werden..",
  "features.dashboardsBlurb2": "Da die Aufgaben nicht nur nach Themen gegliedert sondern auch nach Kompetenzen zusammengefasst sind, erhalten die Lehrkräfte eine Übersicht über die Kompetenzen ihrer gesamten Klasse und können ihren Unterricht gemäß anpassen.",
  "features.dashboardsBlurb3": "Die Lehrkräfte können genau sehen, wo sich die einzelnen Schüler in ihrem Lernprozess befinden. Sie können Lernschwierigkeiten ermitteln, wenn sie sich das Vorgehen der Schüler bei der Bearbeitung der Aufgaben anschauen.",
  "features.curriculumAlignment": "Basierend auf dem Lehrplan",
  "features.curriculumAlignmentBlurb1": "Die Aufgaben der Lernplattform sind abgestimmt auf den luxemburgischen Lehrplan.",
  "features.curriculumAlignmentBlurb2": "Die Lehrkräfte haben jederzeit einen Einblick in den Lernfortschritt ihrer Schüler und können ihre Stärken und ihren Entwicklungsbedarf feststellen.",
  "features.curriculumAlignmentBlurb3": "Außerdem haben die Schüler selbst einen Überblick über ihren Lernstand bezogen auf die nationalen Bildungsstandards.",

  "about.title": "Über uns",
  "about.blurb": "MathemaTIC ist eine personalisierte Lernplattform für Grundschüler und Schüler der weiterführenden Schulen, um mit Spaß Mathematik zu lernen. Die Schüler arbeiten an interaktiven Aufgaben, die ihr Vorwissen aufgreifen und vertiefen. Durch adaptiertes Feedback werden die Schüler zu autonomem Arbeiten angeregt.",
  "about.meetTheTeam": "Unser Team",
  "about.partners": "Partner",
  "about.awards": "Auszeichnungen",
  "about.awardsBlurb": "MathemaTIC hat für seine personalisierte Lernumgebung für Mathematik Auszeichnungen bei verschiedenen Preisverleihungen auf der ganzen Welt erhalten.",
  "about.award1Title": "2018 E-Assessment Awards - Best Use of Formative Assessment",
  "about.award1Blurb": "Der begehrte Preis \"Best Use of Formative Assessment\" wurde an MathemaTIC für seine innovativen Herangehensweisen, seine umfassenden formativen Bewertungen und seinen Erfolg an Schulen in ganz Luxemburg vergeben.",
  "about.award2Title": "2018 Brandon Hall Excellence Award - Best Advance in Custom Content",
  "about.award2Blurb": "MathemaTIC erhielt den begehrten Gold Award von der Brandon Hall Group in der Kategorie \"Best Advance in Custom Content\" für die Steigerung des Lernerfolg und für die Verringerung der Heterogenität an Grund- und Sekundarschulen in Luxemburg.",
  "about.award3Title": "International Educational Games Competition - Winner of the App-Based Games Group",
  "about.award3Blurb": "MathemaTIC wurde mit dem \"App-Based Game Group Award\" für das ansprechende Design, die eindrucksvolle, spielerische Gestaltung der mathematischen Aufgaben und den positiven Einfluss auf den Erfolg der Schüler in der Mathematik in ganz Luxembourg ausgezeichnet.",

  "curriculum.title": "Lerninhalt",
  "curriculum.blurb": "Der Lerninhalt von MathemaTIC deckt eine Vielzahl von mathematischen Schlüsselthemen ab, wie z.B. Zahlverständnis und Zählen, Maßeinheiten, Geometrie, Räumliches Denken, Folgen, Algebra und vieles mehr.",
  "curriculum.downloadPDF": "PDF herunterladen",

  "community.title": "Community",
  "community.blurb": "Die Seite Community hält Sie über alles auf dem Laufenden, was bei MathemaTIC passiert, wie z.B. über die neuesten Veranstaltungen und Konferenzen bis hin zu Geschichten über das MathemaTIC-Team.",
  "community.featured": "Aktuell",
  "community.featuredBlurb": "Auf der Europäischen Konferenz zum spielbasiertem Lernen gewannen Vretta und das luxemburgische Bildungsministerium (MENJE) beim 6. Internationalen Wettbewerb für MathemaTIC den \"App-Based Game Group Award\".",
  "community.upcomingEvents": "Zukünftige Veranstaltungen",

  "404.title": "Ups!",
  "404.blurb": "Es sieht so aus, als ob diese Seite einen Fehler hat oder gelöscht wurde. Wir danken für Ihr Verständnis für die Zeit, in der wir dieses Problem lösen.",

  "contactForm.name": "Name",
  "contactForm.email": "Email",
  "contactForm.message": "Nachricht",
  "contactForm.submit": "Senden",

  "training.link": "/de/training",
  "training.0title": "MathemaTIC.lu Live Event - Starter Level",
  "training.0sub": "Erste Schritte mit MathemaTIC.lu für alle neuen Benutzer (13/9 oder 30/9/2021)",
  "training.0desc": "In dieser ersten Fortbildung lernen die Teilnehmer, wie sie sich mit ihrem IAM bei www.MathemaTIC.lu anmelden können. Die Installation auf Android- oder iPad-Tablets, sowie das Erstellen von Klassen oder Gruppen, werden ausführlich behandelt. Die verschiedenen Funktionen der Lehreroberfläche werden ausführlich vorgestellt, damit sie nach der Schulung sofort genutzt werden können.  ",

  "training.1title": "MathemaTIC.lu Live-Event - Level 1",
  "training.1sub": "Vorstellung und Nutzung eines Moduls (28/10/2021)",
  "training.1desc": "In dieser zweiten Fortbildung lernen die Teilnehmer verschiedene Möglichkeiten für den Einsatz von MathemaTIC kennen. Wir werden verschiedene pädagogische Szenarien und spezifische Module für jede Zielgruppe vorstellen.  ",

  "training.2title": "MathemaTIC.lu Live-Event - Level 2",
  "training.2sub": "Vorstellung eines zweiten Moduls und die Rolle des Lehrers (25/11/2021)",
  "training.2desc": "In dieser dritten Fortbildung werden die Teilnehmer aufgefordert, über die Integration von MathemaTIC in ihre Praxis zu reflektieren. Wir werden den Einsatz von MathemaTIC zum Lernen, Üben und Wiederholen von Lerninhalten erkunden. Projektarbeit und der Flipped Classroom werden anhand eines Moduls als Lernmethode für jede Zielgruppe veranschaulicht.  ",

  "training.3title": "PLC für MathemaTIC",
  "training.3sub": "Professionelle Lerngemeinschaft für MathemaTIC (6 Sitzungen à 1,5 Stunden von November bis Juni)",
  "training.3desc": "Das Format 'PLC for MathemaTIC' wird ausschließlich online für Pädagogische Teams in den Zyklen 3 bis 4 der Grundschule angeboten. Sie können sich als Gruppe mit Ihren Kollegen in Ihrer Schule treffen und die Sitzungen mit ihnen nach Ihrem persönlichen Rhythmus durchführen. Während den Sitzungen teilen die Kursleiter Videos und Dokumente zu MathemaTIC. Ihrerseits führen Sie praktische Aufgaben mit Ihren Kollegen durch.  ",

  "plc.title": "PLC",
  "plc.blurb": "Berufflech Léieren Communautéit,",

  "plc.therogram": "De Programm",
  "plc.therogramdesc": "Den innovative Projet “Professional Learning Community for MathemaTIC” (“PLC for MathemaTIC”) ass entwéckelt fir d'Zesummenaarbecht vun den Enseignanten an de Grondschoulen zu Lëtzebuerg z'ënnerstëtzen.",

  "plc.why": "Firwat?",
  "plc.whyblurb": " “PLC fir MathemaTIC” hëlleft Iech op eng effikass Aart a Weis an Équipen (wéi d’ “équipes pédagogiques”) zesummenzeschaffen. Dir léiert esou an der Equipe di elementar an avancéiert Notzung vun der digitaler Léierplattform MathemaTIC kennen.",
  "plc.how": "Wéi?",
  "plc.howblurb": "“PLC fir MathemaTIC” implementéiert eng nei Approche doduerch datt de Programm ausschliisslech online ugebuede gëtt. Dir kënnt Iech, jidder Zäit an no Ärem eegene Rhythmus, mat Äre KollegInnen an Ärer Schoul treffen an als Grupp un de Sessiounen deelhuelen.",

  "plc.who": "Entwécklung?",
  "plc.whoblurb1": "“PLC fir MathemaTIC” as en innovative Projet a gouf vum",
  "plc.whoblurb2": "an Zesummenaarbecht mat der",
  "plc.whoblurb3": "Équipe an dem",
  "plc.whoblurb4": "entwéckelt. De Programm bréngt Theme wéi Fuerschung, strategië-Entwécklung an innovativ Praxis zesummen. “PLC fir MathemaTIC” gëtt vum",
  "plc.whoblurb5": "ugebueden a gouf mat der Ënnerstëtzung vum Service",
  "plc.whoblurb6": "entwéckelt.",

  "plc.video0": "DE PROGRAMM",
  "plc.video1": "DE PROGRAMM",
  "plc.video2": "Video healine 2",
  "plc.video3": "Video healine 3",

  "plc.videoblurb0": "Fir weider Informatiounen iwwert de “PLC fir MathemaTIC” Programm, kënnt Dir Iech folgend Videoen ukucken:",
  "plc.videoblurb1": "Fir weider Informatiounen iwwert de “PLC fir MathemaTIC” Programm, kënnt Dir Iech folgend Videoen ukucken:",
  "plc.videoblurb2": "The structure and schedule of the training is summarized in this video:",
  "plc.videoblurb3": "The structure and schedule of the training is summarized in this video:",

  "plc.about": "Iwwer eis",
  "plc.aboutdesc": "“PLC fir MathemaTIC” ass eenzegaarteg, well e speziell vu Lëtzebuerger Enseignanten a Pädagogen ausgeschafft gouf fir der berufflecher Weiderentwécklung vun den Enseignanten um Terrain entgéintzekommen.",
  "plc.trainines": "D’Formateuren/tricen",
  "plc.collaborators": "Collaborators",
  "plc.reviewproject": "Réckbléck Pilot-Projet 2018",
  "plc.reviewprojectblurb": "Hei e puer Andréck vun den Enseignanten, déi beim Pilot-Projet matgemaach hunn:",

  "plc.hiw": "Esou funktionéiert de Programm",
  "plc.sessioninfo": "Session info",
  "plc.signup": "Schreift lech an",

  "plc.about0": "Catalina Lomos",
  "plc.about0blurb": "D’Catalina schafft als Bildungsfuerscherin beim LISER a gehéiert zënter 2015 zu der MathemaTIC Équipe. Hir Recherche fokusséieren sech op professionell Léiergemeinschaften an deenen hire positiven Impakt op d’Léierverhale vun de SchülerInnen a verschiddenen europäesche Länner. Des weideren huet d’Madame Lomos d’Formatioun an d’Entwécklung vu professionelle Gemeinschaften an de Schoule studéiert a versicht erauszefannen, wéi dës méi liicht integréiert kënne gi fir datt esouwuel d’Enseignante wéi och d’SchülerInnen dovunner profitéiere kënnen.",
  "plc.about1": "Carole Frieseisen",
  "plc.about1blurb": "D’Carole schafft säit 1994 als Léierin am Fondamental an de Cyclen 2-4. Zousätzlech entwéckelt si säit 2013 aktiv Itemer an der Mathematik fir d’Épreuves Standarisées. Säit der Rentrée 2016 ass si um SCRIPT am Projet MathemaTIC engagéiert. Hei entwéckelt si an iwwerschafft Aufgabe fir d’Moduler vum C3 an C4 a si ass aktiv an der Formation continue a bei der Begleedung vun den Enseignanten an de Schoulen. Säit September 2017 ass si zousätzlech Member am Aarbechtsgrupp, deen neit Material fir d’franséisch Sprooch am Fondamental ausschafft an hält Formatiounen zum neie Material “Salut, c’est parti!” fir de Cycle 2 . ",
  "plc.about2": "Filipe Lima",
  "plc.about2blurb": "De Filipe ass säit 2008 Enseignant am Fondamental an de Cyclen 2-4 an huet Erfarung gesammelt als Responsable TIC, Coordinateur de Cycle a Member vum Schoulcomité. Zousätzlech entwéckelt hie säit 2013 aktiv Itemer an der Mathematik fir d’Épreuves Standarisées an de Cyclen 3 a 4. Säit der Rentrée 2016 ass hien och um SCRIPT am Projet MathemaTIC engagéiert. D’Begleedung vun de Benotzer vu MathemaTIC um Terrain, d’Entwécklung vun de Moduler vum C3 an d’Ubidde vu Formation continue sinn e puer vu sengen alldeeglechen Tâchen. Am Abrëll 2019 huet hie de Master “Digital Learning Manager” zu Lille erfollegräich ofgeschloss.",
  "plc.about3": "Frauke Kesting",
  "plc.about3blurb": "D’Frauke ass ee vun den éischten MathemaTIC-Mataarbechter a kreéiert a revidéiert Itemer fir d’Léierplattform. Hir Fuerschungsaarbecht konzentréiert sech op d’Entwécklung vun Testelementer fir d’Bewäertung vun de mathematesche Kenntnësser vu PrimärschülerInnen. D’Frauke huet hir Iddie fir d’Léierpersonal als Bäitreeg a Publikatioune vum Klett-Verlag zu Stuttgart verëffentlecht. An hirer Aarbecht stäipt si sech op hir 16-jähreg Erfahrung als Léierin an enger inklusiver Primärschoul zu Tréier, an Däitschland.",

  "plc.collab0": "Michaela Zuniga",
  "plc.collab0blurb": "D’Michaela huet als Assistante de Recherche beim LISER geschafft. Si war am Projet PLC fir MathemaTIC affiliéiert an huet sech ënner anerem ëm d’Entwécklung vun Inhalter a Konzepter fir déi eenzel PLC-Sessiounen gekëmmert. Si huet Sociologie a Politikwëssenschaft zu Tréier studéiert an huet de Bachelor-Studium am Joer 2015 ofgeschloss. Aktuell schreift si hir Masteraarbecht an der Sociologie un der Technescher Universitéit Dortmund.",
  "plc.collab1": "Laura Bertelli",
  "plc.collab1blurb": "D’Laura huet als Assistante de Recherche beim LISER geschafft. Si war en Deel vum PLC fir MathemaTIC-Team an huet ënner anerem un der Entwécklung a Verbesserung vun Inhalter a Konzepter fir d’PLC-Sessiounen geschafft. Si huet hire Masterstudium an der Ingénierie Pédagogique 2018 op der Université de Lorraine ofgeschloss. D’Laura konnt am éischte Joer vun hirem Masterstudium wichteg Erfarungen als Enseignant-Stagiaire sammelen.",
  "plc.collab2": "Undine Seineke",
  "plc.collab2blurb": "D’Undine huet als Assistante de Recherche beim LISER geschafft. Si huet hire Bachelorstudium an der integréierte Sozialwëssenschaften op der technische Universität Braunschweig ofgeschloss. Aktuell schreift si hir Masteraarbecht an der Sociologie un der Leibniz Universität Hannover. Am Departement, huet si haaptsächlech am Beräich Educatioun an Evaluatioun geschafft.",
  "plc.collab3": "Dianne Marie Petrov",
  "plc.collab3blurb": "D’Dianne huet als Assistante de Recherche beim LISER geschafft. Aktuell studéiert si europäesch Kultur and Englesch Literatur a Linguistik op der Université du Luxembourg. Am Projet huet si haaptsächlech un der Formulatioun vu kollektive Feedback fir all PLC Grupp an dëser Formatioun geschafft.",

  "plc.review0": "“Ech si ganz zefridde mat dëser Formatioun. Mir hunn eis gutt am Grupp ameséiert, ech hunn mech am Detail mat MathemaTIC ausernee gesat, mir hunn selwer gesinn, wéi gutt mir am Grupp funktionéiere a mir hunn eng Iddi fir e Projet fir d'Zukunft. Souvill Erwaardungen hat ech mol guer net un dës Formatioun gestallt.”",
  "plc.review1": "“Esou eng Aart Formatioun ass produktiv an intressant well mir déi eenzel Elementer direkt op eist Ëmfeld kenne projezéieren. Donieft hu mir nei Methode kenne geleiert fir MathemaTIC, awer och aner Fächer kennen z’enseignéieren. Dofir Merci fir des Formatioun.”",
  "plc.review2": "“Am grousse Ganze super zefridden: eng ganz flott Aart vu FOCO, wou mir selwer d'Grupp, Zäitpunkt a Plaz definéiere fir de Cours doduerch entsteet eng ganz flott a produktiv Atmosphären tëschen de Kollegen déi matmaachen.“",
  "plc.review3": "Ech benotzen de MathemaTIC méi oft an der Klass, ginn hinnen och d'Einleitungen doheem ze kucke fir dann duerno konkret kënnen drop ze schaffen. Ech tausche mech méi aus mat deenen aneren a sinn nees méi motivéiert fir gemeinsam Projeten ze starten.“",
  "plc.review4": "“Léierpersonal z'encouragéieren TIC an alle Formen an der Schoul ze notzen awer virun allem den Austausch an der Unterrëchtspraxis ze fërderen a nei Methoden ausprobéieren.”",
  "plc.review5": "“Mir hunn e flotte Grupp, de konstruktiv zesumme geschafft huet. Mir waren ëmmer op enger Wellelängt a sinn eis eens, dass mir och an Zukunft wëlle méi Projeten zesummen ausschaffen.“",
  "plc.review6": "“De Leit eng Iddi ginn, wéi een am Grupp konstruktiv zesumme schaffe kann an en Abléck an de MathemaTIC bidden. Dëst gouf bei eisem Grupp erreecht, souwéi och nach d'Loscht, weider méi déifgräifend mam MathemaTIC ze schaffen.”",

  "plc.location": "Wou:",
  "plc.location1": "Online on EduMoodle",
  "plc.location2": "Dir musst Iech als Grupp aschreiwen an zesumme schaffen, mat esouvill wéi méiglech KollegInne vun Ärem Cycle oder cycleiwwergräifend",

  "plc.length": "Dauer:",
  "plc.length1": "9 Formatiounsstonnen, déi vum IFEN unerkannt ginn",
  "plc.length2": "1 Stonn an 30 Minutte Formatioun pro Mount,",
  "plc.length3": "Datum vun der Sessioun all Mount zesumme mat Äre KollegInnen eraussichen",

  "plc.targetgroup": "Zilgrupp:",
  "plc.targetgroup1": "Fir d’Enseignante vum Cycle 3 a vum Cycle 4 ugebueden",
  "plc.targetgroup2": "Fir jiddereen, deen dorunner interesséiert ass, mat MathemaTIC an der Klass ze schaffen",

  "plc.organization": "Organisatioun:",
  "plc.organization1": "D’Formateuren/tricen deelen d’Formatiounsmaterial an op Video opgezeechent Dialoger wärend den theoretesche Sessioune mat Iech",
  "plc.organization2": "Dir hutt interaktiv Online-Sessiounen a praktesch Applikatioune mat MathemaTIC mat Äre KollegInnen",
  "plc.organization3": "Dir hutt e permanenten Online-Zougang zum Material an Dir kënnt individuell oder als Grupp online schaffen",

  "plc.conditions": "Bedéngungen:",
  "plc.conditionsblurb": "Et ass obligatoresch:",
  "plc.conditions1": "bäi alle 6 Formatiounssessioune matzemaache",
  "plc.conditions2": "déi 6 individuell Aufgaben online eropzelueden",
  "plc.conditions3": "Gruppenopträg online azereechen",
  "plc.conditions4": "fir d’Formatiousstonne vum IFEN unerkannt ze kréien.",

  "plc.pleasread": "Please read here more detailed information about the content of each session: ",

  "plc.sec1": "Sessioun 1 – Introduktioun",
  "plc.goals": "Objektiver:",
  "plc.1goal1": "Sech mat Professional Learning Community (PLC) (professionell Léiergemeinschaft) familiariséieren",
  "plc.1goal2": "Sech mat MathemaTIC familiariséieren",
  "plc.1goal3": "Verstoe wéi de Formatiounsprogramm an der eegener Schoul organiséiert an ëmgesat gëtt",

  "plc.content": "Inhalt:",
  "plc.1content1": "Presentatioun vun de Formateuren/tricen an dem Formatiounsmaterial",
  "plc.1content2": "Presentatioun vum “Professional Learning Community” (PLC) Konzept a seng Uwennung op déi eegen Aarbecht",
  "plc.1content3": "Éischt interaktiv Aktivitéite mat de KollegInne fir festzeleeën, wéi een zu dësem Zäitpunkt als Équipe a sengem Cycle zesumme schaffe ka mat MathemaTIC",

  "plc.skill": "Ugëeegent Kompetenzen:",
  "plc.1skill1": "Initiaalt Wëssen iwwer d’Aarbechtsweis vu PLC",
  "plc.1skill2": "Kenneléiere vun den Itemer aus der Siicht vun engem Schüler",
  "plc.1skill3": "Elementar Praxis mat Online Materialie an Aktivitéiten",

  "plc.sec2": "Sessioun 2 – Gemeinsam Zilsetzung",
  "plc.2goal1": "Léier- a berufflech Entwécklungsziler fir sech selwer a fir d’Équipe identifizéieren",
  "plc.2goal2": "Praktizéieren, wéi een eng gemeinsam Zilsetzung mat MathemaTIC fir seng Équipe formuléiert",
  "plc.2goal3": "Bestëmme vun engem gemeinsamen Zil dat an dëser Formatiounsperiod als Grupp erreecht soll ginn",

  "plc.2content1": "Prinzipien a Wëssen wéi e gemeinsamt Zil fir dëse Léiergrupp identifizéiert a festgeluecht gëtt",
  "plc.2content2": "MathemaTIC bewosst komplementär zum Unterrecht asetzen mam Beispill vum Flächeninhalt (C4) a vum Zahlenstrahl (C3)",
  "plc.2content3": "Praktesch Applikatiounen zur Gruppendynamik an MathemaTIC",

  "plc.2skill1": "Wéi een säin individuellt Léier- a professionellt Entwécklungszil zum Ausdrock bréngt",
  "plc.2skill2": "Wéi ee bäi der Formulatioun vun enger gemeinsamer Zilsetzung fir säi Léiergrupp diskutéiert an négociéiert",
  "plc.2skill3": "Wéi een seng Kompetenze beim Benotze vun aner Aktivitéite vum Grupp asetzt",

  "plc.sec3": "Sessioun 3 - Kollektiv Responsabilitéit fir d’Léierverhale vun de SchülerInnen",
  "plc.3goal1": "Säi perséinlecht Verständnis vu Responsabilitéit fir d’Léierverhale vun de SchülerInnen identifizéieren",
  "plc.3goal2": "Als Grupp diskutéieren a festleeën, wat déi kollektiv Responsabilitéit fir d’Léierverhale vun de SchülerInne soll sinn",
  "plc.3goal3": "Verstoen, wéi een Donnéeën iwwer d’Léierverhale vun de SchülerInne benotzt fir seng professionell Praxis ze verbesseren",

  "plc.3content1": "Videomaterial an interaktiv Sessiounen iwwer d’kollektiv Responsabilitéit fir d’Léierverhale vu SchülerInnen",
  "plc.3content2": "Praktesch Applicatiounen iwwer d’Verbesserung vum Léierverhale vun de SchülerInnen (z.B. Mat MathemaTIC differenzéieren z.B. mam Modul “Raum, Form und Maße (C3))",
  "plc.3content3": "Strategië fir Gruppekonflikter ze geréieren, passend zu Ärer Gruppenzesummesetzung.",

  "plc.3skill1": "Wéi déi kollektiv Responsabilitéit fir d’Léierverhale vun de SchülerInnen als Grupp formuléiert gëtt",
  "plc.3skill2": "Wéi een d’Donnéeën iwwer d’Léierverhale vun de SchülerInne benotzt fir säi Léierprozess a seng professionell Praxis unzepassen",
  "plc.3skill3": "Wéi een d’Donnéeën (z.B. MathemaTIC-Donnéeën) a senger Klass benotzt fir d’Léierverhale vun de SchülerInnen ze ënnerstëtzen",

  "plc.sec4": "Sessioun 4– Gemeinsam professionell Praxis",
  "plc.4goal1": "Léiere wéi een seng eege professionell Praxis verbessert andeems een d’Methode vun anere Leit observéiert",
  "plc.4goal2": "Übe wéi een e Feedback iwwer spezifesch Léiermethode gëtt",
  "plc.4goal3": "De Wäert vum Léierprozess verstoen andeems een aner Léiermethoden a senger Schoul observéiert (MathemaTIC)",

  "plc.4content1": "Observéiere vun de Léiermethode vun de KollegInnen oder vu Material, dat vun de d’Formateuren/tricen zur Verfügung gestallt gëtt (z.B. beim Asetze vu Methode wéi “flipped classroom” a “projektorientéiertem Unterrecht” mat MathemaTIC)",
  "plc.4content2": "Individuelle Feedback a Feedback als Grupp iwwer déi virgestallte Léiermethode ginn",
  "plc.4content3": "Selektionéiere vun deenen als Beispill presentéierte Léiermethoden, déi ee selwer a senger Klass kéint ausprobéieren (MathemaTIC)",

  "plc.4skill1": "Wéi e seng eege Léiermethode verbessert, andeems een aner Léiermethoden observéiert",
  "plc.4skill2": "Wéi een e konstruktive Feedback iwwer Léiermethode gëtt",
  "plc.4skill3": "Wéi een déi observéiert Léiermethoden als Grupp an engem vertrauens- a respektvollem Ëmfeld diskutéiert (MathemaTIC)",

  "plc.sec5": "Sessioun 5 - Kollaborativ Aktivitéit",
  "plc.5goal1": "Üben, wéi een als Grupp konkret Léieraktivitéiten entwéckelt",
  "plc.5goal2": "Zesummen eng Method entwerfen, déi am alldeeglechen Unterrecht an der eegener Klass implementéiert kéint ginn",
  "plc.5goal3": "Entwéckele vun enger Aktivitéit als Grupp, als Äntwert op en dréngend Bedierfnes an Ärer Schoul (z.B. d’Benotze vum MathemaTIC)",

  "plc.5content1": "Gemeinschaftlecht Benotze vun de Dokumenten, déi vun de Formateuren/tricen zur Verfügung gestallt ginn, fir eng konkret Aktivitéit fir déi eege Klass ze entwerfen (z.B. MathemaTIC notzen als “Hausaufgab”, souwuel als Nobereedung, wéi och als Virbereedung op en neit Thema)",
  "plc.5content2": "Praktesch Zesummenaarbecht fir konkret Unterrechtspläng auszeschaffen",
  "plc.5content3": "Exploréiere vu verschiddene Methode fir als Grupp zesummen ze schaffen (z.B. World Café, Sketchnote) fir kollaborativ Aktivitéiten z’entwéckelen.",

  "plc.5skill1": "Wéi een aktiv zesumme schafft fir Léieraktivitéieten ze entwerfen, déi de Léierbedierfnesser vun de SchülerInne gerecht ginn",
  "plc.5skill2": "Wéi ee kollektiv Unterrechtsprogrammer an Aktivitéiten développéiert",
  "plc.5skill3": "Wéi een zesummeschafft fir konkret uwennbar Resultater z’erzilen",

  "plc.sec6": "Sessioun 6 Reflektéierten Dialog",
  "plc.6goal1": "Als Grupp üben, wéi ee seng individuell professionell Reflexiounen iwwer den Unterrecht an de Léierprozesser mat aneren deelt",
  "plc.6goal2": "Léieren, wéi een e konstruktiven Dialog ronderëm d’Reflexiounen an de Léiermethode féiert",
  "plc.6goal3": "Reflektéierten Dialog am Gruppiwwer dat gemeinsamt Zil vun dëser Formatioun",

  "plc.6content1": "D’Methoden an d’Material vun dëser Formatioun benotze fir e reflektéierten Dialog am Grupp ze féieren",
  "plc.6content2": "Seng eege professionell Reflexiounen iwwer de Prozess an d’Resultater vun der Formatioun deelen (z.B. MathemaTIV “kreativ” asetzen z.B. am Geographie- oder Konschtunterrecht) ",
  "plc.6content3": "Reflektéierten Dialog am Grupp iwwer gemeinsam Methoden an zukënfteg Applicatiounen ",

  "plc.6skill1": "Wéi een seng eege professionell Reflexiounen iwwer d’Method mat sengem Grupp deelt",
  "plc.6skill2": "Wéi een e konstruktive reflektéierten Dialog ronderëm den Enseignement an de Léierprozess féiert",
  "plc.6skill3": "Wéi ee reflektéiert an sech austauscht iwwer dat wat d’Verbessere vum Léierverhale vun de SchülerInnen erméiglecht",

  "plc.signup-desc1": "Wann Dir drun interesséiert sidd, als Grupp an Ärer Schoul matzemaachen, fëllt wann ech gelift dësen Aschreiwungsformular aus. Fir dee gréissten Notzen aus der Formatioun ze zéien, géife mer Iech roden Iech mat sou vill wéi méiglech Enseignanten aus Ärer Schoul zesummen anzeschreiwen (vun Ärem Cycle oder Cycleiwwergräifend).",
  "plc.signup-desc2": "Esoubal Dir dësen Aschreiwungsformular verschéckt, lancéiert den IFEN d’Aschreiwungsprozedur fir Är Schoul, wou Dir Iech dann individuell aschreiwe musst. Mir schécken Iech eng E-Mail op déi Adress, déi Dir am Formular uginn hutt an erklären Iech, wéini a wéi Dir Zougrëff op d’IFEN-Websäit kritt fir Iech individuell fir dës Formatioun anzeschreiwen.",
  "plc.signup-desc3": "Nodeems Dir eis dësen Umeldungsformular ofgeschloss hutt, mécht d'IFEN d'Umeldungsprozedur fir Är Schoul op, wou Dir Iech individuell umellen musst. Mir schécken Iech eng E-Mail mat all Informatioun op d'Adress déi am Umeldungsformular steet.",
  "plc.signup-desc4": "Fir weider Froen oder Bemierkunge kënnt Dir eis gären eng E-Mail op folgend Adresse schreiwen:",
  "plc.signup-desc5": "Mir freeën eis drop, mat Iech zesummenzeschaffen!",

  "plc.form-title": "Aschreiwungsformular",
  "plc.form-placeholder1": "Numm vun der Schoul: ",
  "plc.form-placeholder2": "Adress (an/oder Numm vum Gebai):",
  "plc.form-placeholder3": "Cycle: ",
  "plc.form-placeholder4": "Unzuel vun de Participanten: ",
  "plc.form-placeholder5": "E-Mail-Adress fir Kontakt opzehuelen:"
}
