{
  "locale": "en",

  "navbar.home": "Home",
  "navbar.features": "Features",
  "navbar.about": "About",
  "navbar.curriculum": "Curriculum",
  "navbar.community": "Community",
  "navbar.plc": "PLC",
  "navbar.news": "News",
  "navbar.connect": "Connect",
  "navbar.training": "Training",

  "footer.about": "About",
  "footer.aboutBlurb": "MathemaTIC is a personalized learning platform that is designed to make the experience of learning mathematics engaging and enjoyable for every learner.",
  "footer.downloadInfo": "Download Info",
  "footer.govtGrandDuchy": "The Government of the Grand Duchy of Luxembourg",
  "footer.ministryOfEducation": "Ministry of Education, Children and Youth",
  "footer.script": "SCRIPT",
  "footer.privacyPolicy": "Privacy Policy",
  "footer.dataProtection": "Data Protection",
  "home.personalizedLearningEnvironment": "Personalized Learning in Mathematics",
  "home.onlinePreview": "Online Preview",
  "home.getAccess": "Get Access",
  "home.learningWithMathematic": "Learning with MathemaTIC",
  "home.personalizedLearningBlurb": "MathemaTIC’s personalized learning environment houses various digitally rich lessons, items, games, and tools, that engages and motivates students to improve their level of numeracy and make learning mathematics fun.",
  "home.howItWorks": "How it works",
  "home.personalizedLearning": "Personalized Learning",
  "home.studentsInteractWithResearchBacked": "Students interact with research- backed, engaging resources that are tailored to their needs and aligned to the learning outcomes as per the curriculum.",
  "home.differantiatedInstruction": "Differentiated Instruction",
  "home.differantiatedInstructionBlurb": "Diverse resources enable the tailored instruction of mathematics for students resulting in an increase in engagement and motivational levels while achieving common goals.",
  "home.actionableData": "Actionable Data",
  "home.actionableDataBlurb": "MathemaTIC provides teachers and students with real-time academic progress through actionable data. The dashboards allow them to view feedback that directly aligns students' needs with learning outcomes.",
  "home.features": "Features",
  "home.featuresBlurb": "MathemaTIC leverages various innovative technological features that make the platform accessible, simple to use, and easily customizable.",
  "home.curriculumAlignment": "Curriculum Alignment",
  "home.multilingual": "Multilingual",
  "home.adaptive": "Adaptive",
  "home.dashboards": "Dashboards",
  "home.downloadInfo": "Download Info",
  "home.viewDetails": "View Details",
  "home.curriculum": "Curriculum",
  "home.curriculumBlurb": "MathemaTIC’s curriculum covers a variety of key mathematical topics including Number Sense and Numeration, Measurement, Geometry and Spacial Sense, Patterning and Algebra, and much more.",
  "home.mathematicCommunity": "MathemaTIC community",
  "home.PLC": "PLC",
  "home.PLCBlurb": "The “Professional Learning Community for MathemaTIC” innovative project (“PLC for MathemaTIC”) is developed to support collaboration of teachers in primary schools in Luxembourg",
  "home.community": "Community",
  "home.communityBlurb": "Want to learn more about MathemaTIC? Visit our community page to see our upcoming events where you can catch the MathemaTIC team and our featured stories!",
  "home.learnMore": "Learn More",
  "home.learnAboutTheTeam": "{learn} about the team that makes this possible",
  "home.learn": "LEARN",
  "home.requestAccessBlurb": "Request access to MathemaTIC to build and monitor your own classes and to try out our latest interactive formative, diagnostic and summative resources that make mathematics engaging for students.",
  "home.requestAccess": "Request Access",

  "features.title": "Features",
  "features.blurb": "MathemaTIC’s features were designed and developed to foster an engaging, accessible, and personalized learning experience for any student using the platform. These feature work to both make the learning experience enjoyable and help ensure that every student has a clear path to success in mathematics.",
  "features.adaptive": "Adaptive",
  "features.adaptiveBlurb1": "Through a unique multi-adaptive process, MathemaTIC first calibrates to student's learning capabilities through diagnostic exercises.",
  "features.adaptiveBlurb2": "Then as students work through the mathematical items that are linked to the curriculum framework, they are provided with adaptive scaffolding to activate prior knowledge by using several learning strategies that lead to adaptive help-seeking.",
  "features.adaptiveBlurb3": "This process has proven to improve students' problem solving skills and inform the design of mathematical items for greater efficiency.",
  "features.multilingual": "Multilingual",
  "features.multilingualBlurb1": "With a focus on problem solving skills rather than pure computational skills, the mathematical items have been carefully developed in four major languages: German, French, Portuguese and English.",
  "features.multilingualBlurb2": "This enables students to understand and work through problems in their own language. The system can also be switched between languages (while working on an item) to enable students to understand the problem in a language other than the language of instruction. It also helps parents assist their children through the learning process.",
  "features.dashboards": "Dashboards",
  "features.dashboardsBlurb1": "The MathemaTIC dashboard provides teachers with user-friendly, intuitive visualizations of the data that is gathered from students' activities using the mathematical items.",
  "features.dashboardsBlurb2": "As the items are mapped to not only topics but also to the curriculum, teachers can gauge how the entire class is doing against the curriculum objectives to improve and enhance instructional methodologies.",
  "features.dashboardsBlurb3": "Teachers can also drill down into individual student progress to identify the causes for weakness in performance on specific items or modules.",
  "features.curriculumAlignment": "Curriculum Alignment",
  "features.curriculumAlignmentBlurb1": "The mathematical items are tightly aligned to the curriculum and its objectives.",
  "features.curriculumAlignmentBlurb2": "This alignment is represented on an interactive curriculum framework that provides teachers with the ability to monitor each student's progress through the learning resources, their areas of strengths and their areas of weaknesses.",
  "features.curriculumAlignmentBlurb3": "It also provides students with a clear understanding of their knowledge based on national educational objectives and standards.",

  "about.title": "About",
  "about.blurb": "MathemaTIC is a personalized learning platform for students to engage with, and have fun learning, mathematics in primary and secondary schools. Students work through interactive mathematical items and are provided with adaptive scaffolding to activate prior knowledge by using several learning strategies which lead to adaptive help-seeking.",
  "about.meetTheTeam": "Meet the Team",
  "about.partners": "Partners",
  "about.awards": "Awards",
  "about.awardsBlurb": "MathemaTIC has recieved pretigous recognition for its personlized learning environment in mathematics from several awarding groups from around the world.",
  "about.award1Title": "2018 E-Assessment Awards - Best Use of Formative Assessment",
  "about.award1Blurb": "The highly sought after Best Use of Formative Assessment Award, was awarded to MathemaTIC for its innovative approached to large-scale formative assessments and its success in schools throughout in Luxembourg.",
  "about.award2Title": "2018 Brandon Hall Excellence Award - Best Advance in Custom Content",
  "about.award2Blurb": "MathemaTIC received the coveted Gold Award from the Brandon Hall Group in the category for Best Advance in Custom Content for the successful implementation and progress towards raising attainment and reducing the equity gap at primary and secondary schools in Luxembourg.",
  "about.award3Title": "International Educational Games Competition - Winner of the App-Based Games Group",
  "about.award3Blurb": "MathemaTIC, was awarded the App-Based Game Group Award for the immersive design of its engaging lessons and game-based items, as well as the positive impact that the implementation of the MathemaTIC platform throughout Luxembourg has had on student success in mathematics.",

  "curriculum.title": "Curriculum",
  "curriculum.blurb": "MathemaTIC’s curriculum covers a variety of key mathematical topics including Number Sense and Numeration, Measurement, Geometry and Spacial Sense, Patterning and Algebra, and much more.",
  "curriculum.downloadPDF": "Download PDF",

  "community.title": "Community",
  "community.blurb": "From our latest events and conferences to featured stories about MathemaTIC and its team, the Community page will keep you up to date on everything going on at MathemaTIC!",
  "community.featured": "Featured",
  "community.featuredBlurb": "Vretta and the Luxembourg Ministry of Education won the App-Based Game Group Award during the 6th International Educational Games Competition at the European Conference on Games-Based Learning for MathemaTIC.",
  "community.upcomingEvents": "Events",

  "404.title": "OOPS!",
  "404.blurb": "Looks like this link is broken or the page has been removed. Thank you for your patience as we fix this issue!",

  "contactForm.name": "Name",
  "contactForm.email": "Email",
  "contactForm.message": "Message",
  "contactForm.submit": "Submit",

  "training.link": "/training",
  "training.0title": "MathemaTIC.lu Live Event - Starter level",
  "training.0sub": "First steps with MathemaTIC.lu for all new users (13/9 or 30/9/2021)",
  "training.0desc": "In this first training, participants learn how to connect to  www.MathemaTIC.lu with their IAM. The installation on Android or iPad tablets, as well as the creation of classes or groups, are thoroughly covered. The various functions of the teacher interface are presented in detail to enable immediate use after the training.  ",

  "training.1title": "MathemaTIC.lu Live Event - Level 1",
  "training.1sub": "Presentation and use of a module (28/10/2021)",
  "training.1desc": "In this second training course, participants will discover different possibilities to use MathemaTIC. We will present different pedagogical scenarios and specific modules for each target group.  ",

  "training.2title": "MathemaTIC.lu Live Event - Level 2",
  "training.2sub": "Presentation of a second module and the role of the teacher (25/11/2021)",
  "training.2desc": "In this third training session, participants will be invited to reflect on the integration of MathemaTIC in their practice. We will explore the use of MathemaTIC for learning, practice and remediation. Project work and Flipped Classroom are illustrated with a module as a learning method for each target group.    ",

  "training.3title": "PLC for MathemaTIC",
  "training.3sub": "Professional Learning Community for MathemaTIC (6 sessions of 1.5 hours from November to June)",
  "training.3desc": "The 'PLC for MathemaTIC' format is offered exclusively online for Pedagogical Teams in cycles 3 to 4 of the Primary School. You can meet as a group with your colleagues in your school and discuss the sessions with them at your own pace. During the sessions, the trainers share videos and documents related to MathemaTIC. On your side, you carry out practical tasks with your colleagues.  ",

  "plc.title": "PLC",
  "plc.blurb": "Professional Learning Community,",

  "plc.therogram": "The PROGRAM",
  "plc.therogramdesc": "The “Professional Learning Community for MathemaTIC” innovative project (“PLC for MathemaTIC”) is developed to support collaboration of teachers in primary schools in Luxembourg.",

  "plc.why": "WHY",
  "plc.whyblurb": " PLC for MathemaTIC introduces to the basic and advanced use of MathemaTIC and guides in acquiring the collaborative skills required to work efficiently in “équipes pédagogiques”.",
  "plc.how": "HOW",
  "plc.howblurb": "  PLC for MathemaTIC implements a new approach being offered through online interactive tools with permanent access. You can get together with your colleagues in your school and participate in the sessions as a group, when convenient for you and at your own rhythm.",

  "plc.who": "WHO",
  "plc.whoblurb1": "PLC for MathemaTIC is developed by",
  "plc.whoblurb2": "in collaboration with the",
  "plc.whoblurb3": "team and",
  "plc.whoblurb4": "and includes research, policy-making, and applied innovative practice. The training is offered through",
  "plc.whoblurb5": "and was developed with the technical support of",
  "plc.whoblurb6": ".",

  "plc.video0": "THE PROGRAM",
  "plc.video1": "THE PROGRAM",
  "plc.video2": "Video healine 2",
  "plc.video3": "Video healine 3",

  "plc.videoblurb0": "For more information about the “PLC for MathemaTIC” program, please watch this video:",
  "plc.videoblurb1": "For more information about the “PLC for MathemaTIC” program, please watch this video:",
  "plc.videoblurb2": "The structure and schedule of the training is summarized in this video:",
  "plc.videoblurb3": "The structure and schedule of the training is summarized in this video:",

  "plc.about": "About Us",
  "plc.aboutdesc": "PLC for MathemaTIC is unique, being especially designed by teachers and educational specialists from SCRIPT and LISER to answer your professional development demands.",
  "plc.trainines": "Trainers",
  "plc.collaborators": "Collaborators",
  "plc.reviewproject": "REVIEW PILOT PROJECT 2018",
  "plc.reviewprojectblurb": "Following, a few impressions of the teachers who participated in the pilot project:",

  "plc.hiw": "How It Works",
  "plc.sessioninfo": "Session info",
  "plc.signup": "Sign Up",

  "plc.about0": "Catalina Lomos",
  "plc.about0blurb": "Catalina is an educational researcher working at LISER and has been part of the MathemaTIC team since 2015. Catalina’s research focuses on professional learning communities and its positive impact on student learning in different European countries. She studies the development of professional communities within schools and strives to understand how it can be integrated in daily practice to benefit teachers and students.",
  "plc.about1": "Carole Frieseisen",
  "plc.about1blurb": "Carole has been working as a teacher since 1994 in the elementary school in the Cycles 2-4. Since the academic year 2016/17 she is committed to SCRIPT on the MathemaTIC project. She creates items for the C3-modules and is also active in the support of teachers in schools and in the teacher trainings. Since September 2017, she is in addition a member of the working group, who is been developing new material for the French language in Cycle 2. In addition, since 2013, she is actively participating in the item creation for the standardized assessment Epstan in mathematics.",
  "plc.about2": "Filipe Lima",
  "plc.about2blurb": "Filipe has been an elementary school teacher for cycles 2-4 since 2008 and has gathered experience as an ICT manager, cycle coordinator and a member of the school committee. In addition, he has actively participated since 2013 in the item creation for the standardized assessment Epstan in mathematics for the cycles 3 and 4. From September 2016, he engaged in SCRIPT for the MathemaTIC project. Some of the daily tasks are the development of the modules for cycle 3, supporting the MathemaTIC users on the field and offering teacher trainings. In April 2019 he obtained his master’s degree “Instructional design” at the university of Lille.",
  "plc.about3": "Frauke Kesting",
  "plc.about3blurb": "Frauke is one of the first members of the MathemaTIC Team, enjoying her role of creating and reviewing items for the online platform. Her research work focused on developing test items to gauge primary school students’ mathematical knowledge. She has also published her ideas for classroom teachers by contributing to publications by Klett in Stuttgart. In her work, Frauke constantly draws upon her 16 years of experience as a classroom teacher at an inclusive primary school in Trier, Germany.",

  "plc.collab0": "Michaela Zuniga",
  "plc.collab0blurb": "Michaela worked as a Research Assistant at LISER. She was part of the PLC for MathemaTIC-Team and worked on the development of concepts and content for the sessions and the group and individual feedbacks. She studied Sociology and Political Science in Trier and gained her Bachelor’s Degree in 2015. She is currently writing her Master’s thesis in Sociology at the Technical University Dortmund.",
  "plc.collab1": "Laura Bertelli",
  "plc.collab1blurb": "Laura worked as a research assistant at LISER. She was part of the PLC for MathemaTIC-team and worked, among other things, on the development and improvement of the contents and concepts for the PLC-sessions. She completed her Master Studies in Ingénierie Pédagogique at the University of Lorraine in 2018. Laura gained important experiences as a trainee teacher during the first year of her Master Studies.",
  "plc.collab2": "Undine Seineke",
  "plc.collab2blurb": "Undine was a research assistant at LISER. She holds a Bachelor degree in Integrated Social Sciences from the Technical University of Braunschweig and is currently studying towards a Master’s degree in Sociology at the Leibniz University of Hannover. Within the department, Undine mainly worked in the fields of education and evaluation.",
  "plc.collab3": "Dianne Marie Petrov",
  "plc.collab3blurb": "Dianne was a research assistant at LISER. She is currently studying towards a Bachelor degree in European culture and English literature and linguistics at the University of Luxembourg. Within the project, Dianne mainly worked on collective feedback for the PLC’s group.",

  "plc.review0": "“I am quite satisfied with this training. Our group was fun, I had the chance to experience MathemaTIC in detail, we saw how well we were functioning as a group and we have an idea for other projects in the future. I did not even have so many expectations from this training.” ",
  "plc.review1": "“Such kind of training is productive and interesting because we can project the particular elements directly onto our practice. Besides, we learned a new method for MathemaTIC but also how to teach other subjects in different ways.”",
  "plc.review2": "“Overall, I am very satisfied: a very nice sort of training in which we could choose the group, the time and the place on our own, which leads to a very nice and productive atmosphere between the participating colleagues.”",
  "plc.review3": "“I use MathemaTIC more often in class, I could watch the instructions at home and could work on it concretely then. I exchange more with the others and we are more motivated to start mutual projects.”",
  "plc.review4": "“Motivating teachers to use TIC in all its forms in school but especially promoting the exchange in the lesson practice and trying new methods.”",
  "plc.review5": "“We have a nice group, that constructively worked together. We were all on the same page with one another and agreed on working on more projects together in the future.”",
  "plc.review6": "“The people had an idea about how to work constructively together in a group and get an insight into MathemaTIC. That was achieved in our group and also our joy to work with MathemaTIC increased extensively.”",

  "plc.location": "Location",
  "plc.location1": "Online on EduMoodle",
  "plc.location2": "you will need to sign-in and work as a group, with as many colleagues as possible from your cycle or beyond the cycles",

  "plc.length": "Length",
  "plc.length1": "a total of up to 9 hours of training recognized by IFEN",
  "plc.length2": "up to 1 hour and 30 minutes of training every month",
  "plc.length3": "you can choose the date for the training session every month, together with your colleagues",

  "plc.targetgroup": "Target group",
  "plc.targetgroup1": "Cycle 3 and Cycle 4 teachers",
  "plc.targetgroup2": "teachers interested in working with MathemaTIC in class",

  "plc.organization": "Organization",
  "plc.organization1": "the trainers will share the training material with you through videotaped conversations and online theoretical sessions",
  "plc.organization2": "the activities will be through online interactive sessions and practical applications on MathemaTIC with your colleagues",
  "plc.organization3": "the training material will always be accessible online, you can login individually and as a group",

  "plc.conditions": "Conditions",
  "plc.conditionsblurb": "It is compulsory to:",
  "plc.conditions1": "the trainers will share the training material with you through videotaped conversations and online theoretical sessions",
  "plc.conditions2": "the activities will be through online interactive sessions and practical applications on MathemaTIC with your colleagues",
  "plc.conditions3": "the training material will always be accessible online, you can login individually and as a group",
  "plc.conditions4": "to receive the credited program by IFEN.",

  "plc.pleasread": "Please read here more detailed information about the content of each session: ",

  "plc.sec1": "Session 1 - Introduction",
  "plc.goals": "Goals:",
  "plc.1goal1": "Get familiar with what is a “Professional Learning Community (PLC)”",
  "plc.1goal2": "Grasp how and why PLC could be useful for your work in your school",
  "plc.1goal3": "Understand how the training program will be organized in your school",

  "plc.content": "Content: ",
  "plc.1content1": "Introduction of the trainers and of the training materials",
  "plc.1content2": "Introduction of the Professional Learning Community (PLC) concept and how it applies to your work",
  "plc.1content3": "First interactive activities with your colleagues to identify how to work as a team at this moment in your cycle (using examples from MathemaTIC)",

  "plc.skill": "Skills acquired: ",
  "plc.1skill1": "Initial knowledge of how PLC works",
  "plc.1skill2": "Initial understanding of how you work together with your colleagues",
  "plc.1skill3": "Basic practice with online learning tools and activities",

  "plc.sec2": "Session 2 – Shared Purpose",
  "plc.2goal1": "Identify individual and group’s goal for this learning program",
  "plc.2goal2": "Practice how to formulate and agree on a shared purpose for your group with MathemaTIC",
  "plc.2goal3": "Agree on the steps necessary to achieve the shared purpose as a group during this training",

  "plc.2content1": "Principles and knowledge on how to identify and set a shared purpose for this learning group",
  "plc.2content2": "Practical applications on what a shared purpose could be and how to agree as a group (e.g. for the use of MathemaTIC)",
  "plc.2content3": "Examples of best practices and experiences of other colleagues from other schools, on how the defined shared purpose can be put in practice and achieved ",

  "plc.2skill1": "How to express your individual purpose for learning and professional development ",
  "plc.2skill2": "How to discuss and negotiate a shared sense of purpose for your learning group",
  "plc.2skill3": "How to apply your skills in setting a shared purpose to other activities as a group ",

  "plc.sec3": "Session 3 - Collective Responsibility for student learning",
  "plc.3goal1": "Identify your individual understanding of responsibility for student learning ",
  "plc.3goal2": "Discuss and agree as a group on your collective responsibility for student learning ",
  "plc.3goal3": "Understand how to use data on student learning to enhance student learning ",

  "plc.3content1": "Video material and interactive sessions on the collective responsibility for student learning ",
  "plc.3content2": "Practical applications on how student learning can be enhanced collectively (e.g. the use of MathemaTIC in your classroom)",
  "plc.3content3": "Group discussions on data on student success provided by the trainers ",

  "plc.3skill1": "How to formulate your collective responsibility for student learning as a group",
  "plc.3skill2": "How to use data on student learning to adapt your learning and student practice ",
  "plc.3skill3": "How to use data (e.g. MathemaTIC data) in your classroom to support student learning ",

  "plc.sec4": "Session 4 - Shared Practice",
  "plc.4goal1": "Learn how to enrich your practice by observing other practices (of your colleagues or examples provided by the trainers)",
  "plc.4goal2": "Practice how to provide feedback on specific teaching practices",
  "plc.4goal3": "Understand the value of learning by observing other practices in your school",

  "plc.4content1": "Observe teaching practices of your colleagues or material provided by the trainers (e.g. use of MathemaTIC)",
  "plc.4content2": "Provide individual and group feedback on the teaching practices presented",
  "plc.4content3": "Select practices exemplified that you could apply in your own classroom",

  "plc.4skill1": "How to enrich your practice by observing other teaching practices",
  "plc.4skill2": "How to provide constructive feedback on teaching practices ",
  "plc.4skill3": "How to discuss observed practices as a group, in an environment of trust and respect ",

  "plc.sec5": "Session 5 – Collaborative Activity",
  "plc.5goal1": "Practice how to develop concrete teaching activities as a group ",
  "plc.5goal2": "Design together an activity that could be implemented in your daily classroom practice ",
  "plc.5goal3": "Develop an instructional plan as a group, which answers a stringent need in your school",

  "plc.5content1": "Use collaboratively the materials provided by the trainers in designing a concrete activity for your classrooms (e.g. use of MathemaTIC)",
  "plc.5content2": "Practical cooperative work for developing concrete instructional plans ",
  "plc.5content3": "Explore examples of best practices from other schools in developing activities through collaborative practice ",

  "plc.5skill1": "How to actively collaborate in designing learning activities answering to your students’ learning needs ",
  "plc.5skill2": "How to collectively develop instructional programs and activities ",
  "plc.5skill3": "How to work together in developing concrete and applicable output ",

  "plc.sec6": "Session 6 – Reflective Dialogue",
  "plc.6goal1": "Practice as a group how to share your individual professional reflections on teaching and learning",
  "plc.6goal2": "Learn how to have constructive dialogues around interpretations of practice",
  "plc.6goal3": "Reflect as a group on the shared practices and the shared purpose of this training ",

  "plc.6content1": "Use the practices of this training to have a group reflective dialogue",
  "plc.6content2": "Share your individual professional reflections on the process and outcomes of this training (e.g. the use of MathemaTIC) ",
  "plc.6content3": "Group reflective dialogue on the and future practices and applications ",

  "plc.6skill1": "How to share your individual professional reflections on practice with your group ",
  "plc.6skill2": "How to sustain a constructive reflective dialogue around teaching and learning",
  "plc.6skill3": "How to reflect and exchange on what will improve student learning",

  "plc.signup-desc1": "It is important that you sign up with as many colleagues from your cycle as possible.",
  "plc.signup-desc2": "If you are interested to participate as a group in your school, please complete the following Registration Form.",
  "plc.signup-desc3": "After you have sent us this Registration Form completed, IFEN will open the sign-in procedure for your school, where you will need to sign-in individually. We will send you an email with all the information to the address indicated in the registration form.",
  "plc.signup-desc4": "if you have any further questions or comments, please send an e-mail to the following address:",
  "plc.signup-desc5": "We look forward to working together with you!",

  "plc.form-title": "Registration Form",
  "plc.form-placeholder1": "School Name: ",
  "plc.form-placeholder2": "Address (and/or building name):",
  "plc.form-placeholder3": "Cycle: ",
  "plc.form-placeholder4": "Number of Participants: ",
  "plc.form-placeholder5": "Email Address for Future Contact:"
}
