{
  "locale": "fr",

  "navbar.home": "Home",
  "navbar.features": "Fonctionnalités",
  "navbar.about": "À propos",
  "navbar.curriculum": "Programme d'études",
  "navbar.community": "Communauté",
  "navbar.plc": "PLC",
  "navbar.news": "Actualités",
  "navbar.training": "Formation",
  "navbar.connect": "Connection",

  "footer.about": "À propos",
  "footer.aboutBlurb": "MathemaTIC est une plateforme d'apprentissage personnalisée qui permet aux élèves des écoles fondamentales et secondaires d'apprendre les mathématiques tout en s'amusant.",
  "footer.downloadInfo": "Télécharger l'information",
  "footer.govtGrandDuchy": "Le Gouvernement du Grand-Duché de Luxembourg",
  "footer.ministryOfEducation": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
  "footer.script": "SCRIPT",
  "footer.privacyPolicy": "Politique de confidentialité",
  "footer.dataProtection": "Protection des données",

  "home.personalizedLearningEnvironment": "Environnement d'apprentissage personnalisé des Mathématiques",
  "home.onlinePreview": "Aperçu en ligne",
  "home.getAccess": "Obtenir l'accès",
  "home.learningWithMathematic": "Apprendre avec MathemaTIC",
  "home.personalizedLearningBlurb": "L'environnement d'apprentissage personnalisé de MathemaTIC comprend des leçons, des items, des exercices et des outils en contenu numérique, qui incitent et motivent les élèves à améliorer leurs compétences en calcul et à rendre l'apprentissage des mathématiques plus agréable.",
  "home.howItWorks": "Fonctionnement",
  "home.personalizedLearning": "Apprentissage Personnalisé",
  "home.studentsInteractWithResearchBacked": "Les élèves interagissent avec des ressources attrayantes, appuyées par des recherches qui ont fait leurs preuves et qui sont adaptées à leurs besoins tout en étant alignées avec les objectifs d'apprentissage conformes au programme d'études.",
  "home.differantiatedInstruction": "Méthode de différenciation",
  "home.differantiatedInstructionBlurb": "La diversité des ressources permet un enseignement personnalisé des mathématiques pour les élèves, ce qui se traduit par une augmentation de l'engagement et de la motivation dans la réalisation d'objectifs communs.",
  "home.actionableData": "Caractère exploitable des données",
  "home.actionableDataBlurb": "MathemaTIC fournit aux enseignants et aux élèves des indices de progression scolaire en temps réel grâce à des données exploitables. Les tableaux de bord leur permettent de visualiser les commentaires qui mettent en relation les besoins des élèves avec les objectifs d'apprentissage.",
  "home.features": "Fonctionnalités",
  "home.featuresBlurb": "MathemaTIC s'appuie sur diverses caractéristiques technologiques innovantes qui rendent la plate-forme accessible, simple à utiliser et facilement personnalisable.",
  "home.curriculumAlignment": "Alignement avec le programme d'études",
  "home.multilingual": "Multilingue",
  "home.adaptive": "Adaptatif",
  "home.dashboards": "Tableaux de bord",
  "home.downloadInfo": "Télécharger l'information",
  "home.viewDetails": "Voir les détails",
  "home.curriculum": "Programme d'études",
  "home.curriculumBlurb": "Le programme d'études de MathemaTIC couvre une variété de sujets mathématiques majeurs tels que le calcul numérique, l'algèbre, la résolution de problèmes, la géométrie du plan et de l'espace, et beaucoup plus.",
  "home.mathematicCommunity": "Communauté MathemaTIC",
  "home.PLC": "PLC",
  "home.PLCBlurb": "Le programme innovant Professional Learning Community for MathemaTIC” (“PLC for MathemaTIC”) est développé pour soutenir la collaboration entre enseignants des écoles fondamentales luxembourgeoises. Son objectif est de vous aider, les enseignants, à mieux collaborer au sein des cycles et des écoles, afin de vous permettre à atteindre vos objectifs et vos résultats en équipe.",
  "home.community": "Communauté",
  "home.communityBlurb": "Vous voulez en savoir plus sur MathemaTIC ? Visitez notre page communautaire pour consulter nos prochains événements, retrouver l'équipe MathemaTIC et voir nos témoignages !",
  "home.learnMore": "En savoir plus",
  "home.learnAboutTheTeam": "{learn} plus sur l'équipe qui rend notre mission possible",
  "home.learn": "En savoir",
  "home.requestAccessBlurb": "Demandez l'accès à MathemaTIC pour créer et gérer vos propres classes, afin d'essayer nos ressources interactives formatives, diagnostiques et sommatives, qui rendent les mathématiques plus attractives pour les élèves.",
  "home.requestAccess": "Demande d'accès",

  "features.title": "Fonctionnalités",
  "features.blurb": "Les fonctionnalités de MathemaTIC ont été conçues et développées pour favoriser une expérience d'apprentissage engageante, accessible et personnalisée pour chaque élève utilisant la plate-forme. Ces caractéristiques contribuent à la fois à rendre l'expérience d'apprentissage agréable et à faire en sorte que chaque élève ait un cheminement clair vers la réussite en mathématiques.",
  "features.adaptive": "Adaptatif",
  "features.adaptiveBlurb1": "Grâce à un processus multi-adaptatif unique, MathemaTIC s'adapte d'abord aux capacités d'apprentissage de l'élève au moyen d'exercices de diagnostic.",
  "features.adaptiveBlurb2": "Ensuite, au fur et à mesure que les élèves s'exercent avec les activitées liées au programme d'études, on leur fournit une structure adaptative pour activer les connaissances antérieures en utilisant plusieurs stratégies d'apprentissage qui les conduit à une recherche autonome adaptative.",
  "features.adaptiveBlurb3": "Ce procédé a fait ses preuves dans l'amélioration des capacités de résolution de problème des élèves, et facilite l'information sur la conceptualisation des différents domaines mathématiques en vue d'une plus grande efficacité.",
  "features.multilingual": "Multilingue",
  "features.multilingualBlurb1": "En privilégiant les compétences en résolution de problèmes plutôt que les compétences purement calculatoires, les différentes thèmes mathématiques ont été soigneusement développés dans quatre langues majeures : l'allemand, le français, le portugais et l'anglais.",
  "features.multilingualBlurb2": "Ceci permet aux élèves de comprendre et de résoudre les problèmes dans leur propre langue. Le système offre aussi la possibilité de changer de langue au sein du même item pour permettre aux élèves de comprendre le problème dans une langue autre que la langue d'enseignement. Cela aide également les parents à assister leurs enfants tout au long du processus d'apprentissage.",
  "features.dashboards": "Tableaux de bord",
  "features.dashboardsBlurb1": "Le tableau de bord de MathemaTIC fournit aux enseignants des visualisations conviviales et intuitives des données recueillies lors des activités des élèves utilisant les items mathématiques.",
  "features.dashboardsBlurb2": "Comme ces matières sont mises en correspondance non seulement avec les sujets, mais aussi avec le programme d'études, les enseignants peuvent évaluer le rendement de leur classe par rapport aux objectifs du programme afin d'améliorer et de perfectionner leur méthodologie didactique.",
  "features.dashboardsBlurb3": "Les enseignants peuvent également se pencher sur les progrès de chaque élève afin de déterminer les causes de la faiblesse des résultats sur des matières ou des modules particuliers.",
  "features.curriculumAlignment": "Correspondance avec le programme d'études",
  "features.curriculumAlignmentBlurb1": "Les thèmes mathématiques sont étroitement alignés sur le programme d'études et ses objectifs, créant un cadre interactif qui permet aux enseignants de suivre les progrès de chaque élève, leurs points forts et leurs points faibles et de bien comprendre leurs connaissances en fonction des objectifs et des normes pédagogiques nationales.",
  "features.curriculumAlignmentBlurb2": " ",
  "features.curriculumAlignmentBlurb3": " ",

  "about.title": "À propos",
  "about.blurb": "MathemaTIC est une plateforme d'apprentissage personnalisée qui permet aux élèves des écoles primaires et secondaires d'apprendre les mathématiques tout en s'amusant. Les élèves travaillent à l'aide de modules mathématiques interactifs et évoluent dans une structure adaptative pour activer leurs connaissances préalables en se servant de plusieurs stratégies d'apprentissage qui les conduisent à une recherche autonome adaptative.",
  "about.meetTheTeam": "Rencontrer l'équipe",
  "about.partners": "Partenaires",
  "about.awards": "Récompenses",
  "about.awardsBlurb": "MathemaTIC a reçu de prestigieuses récompenses internationales attestant de sa reconnaissance en tant qu' environnement d'apprentissage personnalisé en mathématiques.",
  "about.award1Title": "2018 E-Assesment Awards - Meilleure utilisation de l'évaluation formative",
  "about.award1Blurb": "Le très convoité \"Best Use of Formative Assessment Award\" a été décerné à MathemaTIC pour son approche innovante des évaluations formatives à grande échelle et son succès dans les écoles luxembourgeoises.",
  "about.award2Title": "2018 Brandon Hall Excellence Award - Meilleure avancée en matière de contenu personnalisé",
  "about.award2Blurb": "MathemaTIC a reçu le très convoité \"Gold Award du Brandon Hall Group\" dans la catégorie \"Best Advance in Custom Content\" pour sa mise en œuvre réussie et ses progrès dans la réduction des inégalités dans les écoles fondamentales et secondaires au Luxembourg.",
  "about.award3Title": "International Educational Games Competition - Gagnant du App-Based Games Group",
  "about.award3Blurb": "MathemaTIC a reçu l' \"App-Based Game Group Award\" pour sa conception de leçons attrayantes, son approche ludique des thèmes abordés, ainsi que pour l'impact positif de l'implémentation de la plate-forme sur la réussite scolaire dans le domaine mathématique au Luxembourg.",

  "curriculum.title": "Programme d'études",
  "curriculum.blurb": "Le programme d'études de MathemaTIC couvre une variété de sujets mathématiques majeurs tels que le calcul numérique, l'algèbre, la résolution de problèmes, la géométrie du plan et de l'espace, et beaucoup plus.",
  "curriculum.downloadPDF": "Téléchargement PDF",
  "community.title": "Communauté",
  "community.blurb": "De nos derniers événements et conférences jusqu'aux articles sur MathemaTIC et son équipe, sur la page Communauté, on vous tiendra au courant de tout ce qui se passe chez MathemaTIC !",
  "community.featured": "En vedette",
  "community.featuredBlurb": "Vretta et le Ministère de l'Éducation Nationale luxembourgeois ont remporté l' \"App-Based Game Group Award\" lors de la 6e Compétition Internationale des Jeux Educatifs de la Conférence Européenne sur l'Apprentissage par des Jeux Ludiques pour MathemaTIC",
  "community.upcomingEvents": "Événements à venir",

  "404.title": "OOPS!",
  "404.blurb": "Apparemment ce lien est erroné ou la page a été supprimée. Merci pour votre patience, nous résolvions ce problème !",

  "contactForm.name": "Nom",
  "contactForm.email": "Email",
  "contactForm.message": "Message",
  "contactForm.submit": "Envoyer",

  "training.link": "/fr/training",
  "training.0title": "e-Formation Starter",
  "training.0sub": "S'inscrire ici",
  "training.0desc": "Prise en main de la plateforme MathemaTIC.lu avec questions-réponses en direct les 4 et 6 octobre",

  "training.1title": "Cycle 3 e-Formation",
  "training.1sub": "S'inscrire ici",
  "training.1desc": "Exploration des modules 'Résolution de problèmes' et 'Nombres et opérations'",

  "training.2title": "Cycle 4 e-Formation",
  "training.2sub": "S'inscrire ici",
  "training.2desc": "Exploration des modules 'Aire et périmètre' et 'Géométrie'.",

  "training.3title": "Voie de préparation e-Formation",
  "training.3sub": "S'inscrire ici",
  "training.3desc": "Exploration du 'Module 1' et du 'Module 2'",
  
  "training.4title": "ESG / ESC e-Formation",
  "training.4sub": "S'inscrire ici ",
  "training.4desc": "Formation en direct sur Microsoft Teams",
  
  "training.5title": "PLC pour MathemaTIC e-Formation",
  "training.5sub": "S'inscrire ici ",
  "training.5desc": "Formation hybride sur Moodle et à l'école",

  "plc.title": "PLC",
  "plc.blurb": "Berufflech Léieren Communautéit,",

  "plc.therogram": "De Programm",
  "plc.therogramdesc": "Den innovative Projet “Professional Learning Community for MathemaTIC” (“PLC for MathemaTIC”) ass entwéckelt fir d'Zesummenaarbecht vun den Enseignanten an de Grondschoulen zu Lëtzebuerg z'ënnerstëtzen.",

  "plc.why": "Firwat?",
  "plc.whyblurb": " “PLC fir MathemaTIC” hëlleft Iech op eng effikass Aart a Weis an Équipen (wéi d’ “équipes pédagogiques”) zesummenzeschaffen. Dir léiert esou an der Equipe di elementar an avancéiert Notzung vun der digitaler Léierplattform MathemaTIC kennen.",
  "plc.how": "Wéi?",
  "plc.howblurb": "“PLC fir MathemaTIC” implementéiert eng nei Approche doduerch datt de Programm ausschliisslech online ugebuede gëtt. Dir kënnt Iech, jidder Zäit an no Ärem eegene Rhythmus, mat Äre KollegInnen an Ärer Schoul treffen an als Grupp un de Sessiounen deelhuelen.",

  "plc.who": "Entwécklung?",
  "plc.whoblurb1": "“PLC fir MathemaTIC” as en innovative Projet a gouf vum",
  "plc.whoblurb2": "an Zesummenaarbecht mat der",
  "plc.whoblurb3": "Équipe an dem",
  "plc.whoblurb4": "entwéckelt. De Programm bréngt Theme wéi Fuerschung, strategië-Entwécklung an innovativ Praxis zesummen. “PLC fir MathemaTIC” gëtt vum",
  "plc.whoblurb5": "ugebueden a gouf mat der Ënnerstëtzung vum Service",
  "plc.whoblurb6": "entwéckelt.",

  "plc.video0": "DE PROGRAMM",
  "plc.video1": "DE PROGRAMM",
  "plc.video2": "Video healine 2",
  "plc.video3": "Video healine 3",

  "plc.videoblurb0": "Fir weider Informatiounen iwwert de “PLC fir MathemaTIC” Programm, kënnt Dir Iech folgend Videoen ukucken:",
  "plc.videoblurb1": "Fir weider Informatiounen iwwert de “PLC fir MathemaTIC” Programm, kënnt Dir Iech folgend Videoen ukucken:",
  "plc.videoblurb2": "The structure and schedule of the training is summarized in this video:",
  "plc.videoblurb3": "The structure and schedule of the training is summarized in this video:",

  "plc.about": "Iwwer eis",
  "plc.aboutdesc": "“PLC fir MathemaTIC” ass eenzegaarteg, well e speziell vu Lëtzebuerger Enseignanten a Pädagogen ausgeschafft gouf fir der berufflecher Weiderentwécklung vun den Enseignanten um Terrain entgéintzekommen.",
  "plc.trainines": "D’Formateuren/tricen",
  "plc.collaborators": "Collaborators",
  "plc.reviewproject": "Réckbléck Pilot-Projet 2018",
  "plc.reviewprojectblurb": "Hei e puer Andréck vun den Enseignanten, déi beim Pilot-Projet matgemaach hunn:",

  "plc.hiw": "Esou funktionéiert de Programm",
  "plc.sessioninfo": "Session info",
  "plc.signup": "Schreift lech an",

  "plc.about0": "Catalina Lomos",
  "plc.about0blurb": "D’Catalina schafft als Bildungsfuerscherin beim LISER a gehéiert zënter 2015 zu der MathemaTIC Équipe. Hir Recherche fokusséieren sech op professionell Léiergemeinschaften an deenen hire positiven Impakt op d’Léierverhale vun de SchülerInnen a verschiddenen europäesche Länner. Des weideren huet d’Madame Lomos d’Formatioun an d’Entwécklung vu professionelle Gemeinschaften an de Schoule studéiert a versicht erauszefannen, wéi dës méi liicht integréiert kënne gi fir datt esouwuel d’Enseignante wéi och d’SchülerInnen dovunner profitéiere kënnen.",
  "plc.about1": "Carole Frieseisen",
  "plc.about1blurb": "D’Carole schafft säit 1994 als Léierin am Fondamental an de Cyclen 2-4. Zousätzlech entwéckelt si säit 2013 aktiv Itemer an der Mathematik fir d’Épreuves Standarisées. Säit der Rentrée 2016 ass si um SCRIPT am Projet MathemaTIC engagéiert. Hei entwéckelt si an iwwerschafft Aufgabe fir d’Moduler vum C3 an C4 a si ass aktiv an der Formation continue a bei der Begleedung vun den Enseignanten an de Schoulen. Säit September 2017 ass si zousätzlech Member am Aarbechtsgrupp, deen neit Material fir d’franséisch Sprooch am Fondamental ausschafft an hält Formatiounen zum neie Material “Salut, c’est parti!” fir de Cycle 2 . ",
  "plc.about2": "Filipe Lima",
  "plc.about2blurb": "De Filipe ass säit 2008 Enseignant am Fondamental an de Cyclen 2-4 an huet Erfarung gesammelt als Responsable TIC, Coordinateur de Cycle a Member vum Schoulcomité. Zousätzlech entwéckelt hie säit 2013 aktiv Itemer an der Mathematik fir d’Épreuves Standarisées an de Cyclen 3 a 4. Säit der Rentrée 2016 ass hien och um SCRIPT am Projet MathemaTIC engagéiert. D’Begleedung vun de Benotzer vu MathemaTIC um Terrain, d’Entwécklung vun de Moduler vum C3 an d’Ubidde vu Formation continue sinn e puer vu sengen alldeeglechen Tâchen. Am Abrëll 2019 huet hie de Master “Digital Learning Manager” zu Lille erfollegräich ofgeschloss.",
  "plc.about3": "Frauke Kesting",
  "plc.about3blurb": "D’Frauke ass ee vun den éischten MathemaTIC-Mataarbechter a kreéiert a revidéiert Itemer fir d’Léierplattform. Hir Fuerschungsaarbecht konzentréiert sech op d’Entwécklung vun Testelementer fir d’Bewäertung vun de mathematesche Kenntnësser vu PrimärschülerInnen. D’Frauke huet hir Iddie fir d’Léierpersonal als Bäitreeg a Publikatioune vum Klett-Verlag zu Stuttgart verëffentlecht. An hirer Aarbecht stäipt si sech op hir 16-jähreg Erfahrung als Léierin an enger inklusiver Primärschoul zu Tréier, an Däitschland.",

  "plc.collab0": "Michaela Zuniga",
  "plc.collab0blurb": "D’Michaela huet als Assistante de Recherche beim LISER geschafft. Si war am Projet PLC fir MathemaTIC affiliéiert an huet sech ënner anerem ëm d’Entwécklung vun Inhalter a Konzepter fir déi eenzel PLC-Sessiounen gekëmmert. Si huet Sociologie a Politikwëssenschaft zu Tréier studéiert an huet de Bachelor-Studium am Joer 2015 ofgeschloss. Aktuell schreift si hir Masteraarbecht an der Sociologie un der Technescher Universitéit Dortmund.",
  "plc.collab1": "Laura Bertelli",
  "plc.collab1blurb": "D’Laura huet als Assistante de Recherche beim LISER geschafft. Si war en Deel vum PLC fir MathemaTIC-Team an huet ënner anerem un der Entwécklung a Verbesserung vun Inhalter a Konzepter fir d’PLC-Sessiounen geschafft. Si huet hire Masterstudium an der Ingénierie Pédagogique 2018 op der Université de Lorraine ofgeschloss. D’Laura konnt am éischte Joer vun hirem Masterstudium wichteg Erfarungen als Enseignant-Stagiaire sammelen.",
  "plc.collab2": "Undine Seineke",
  "plc.collab2blurb": "D’Undine huet als Assistante de Recherche beim LISER geschafft. Si huet hire Bachelorstudium an der integréierte Sozialwëssenschaften op der technische Universität Braunschweig ofgeschloss. Aktuell schreift si hir Masteraarbecht an der Sociologie un der Leibniz Universität Hannover. Am Departement, huet si haaptsächlech am Beräich Educatioun an Evaluatioun geschafft.",
  "plc.collab3": "Dianne Marie Petrov",
  "plc.collab3blurb": "D’Dianne huet als Assistante de Recherche beim LISER geschafft. Aktuell studéiert si europäesch Kultur and Englesch Literatur a Linguistik op der Université du Luxembourg. Am Projet huet si haaptsächlech un der Formulatioun vu kollektive Feedback fir all PLC Grupp an dëser Formatioun geschafft.",

  "plc.review0": "“Ech si ganz zefridde mat dëser Formatioun. Mir hunn eis gutt am Grupp ameséiert, ech hunn mech am Detail mat MathemaTIC ausernee gesat, mir hunn selwer gesinn, wéi gutt mir am Grupp funktionéiere a mir hunn eng Iddi fir e Projet fir d'Zukunft. Souvill Erwaardungen hat ech mol guer net un dës Formatioun gestallt.”",
  "plc.review1": "“Esou eng Aart Formatioun ass produktiv an intressant well mir déi eenzel Elementer direkt op eist Ëmfeld kenne projezéieren. Donieft hu mir nei Methode kenne geleiert fir MathemaTIC, awer och aner Fächer kennen z’enseignéieren. Dofir Merci fir des Formatioun.”",
  "plc.review2": "“Am grousse Ganze super zefridden: eng ganz flott Aart vu FOCO, wou mir selwer d'Grupp, Zäitpunkt a Plaz definéiere fir de Cours doduerch entsteet eng ganz flott a produktiv Atmosphären tëschen de Kollegen déi matmaachen.“",
  "plc.review3": "Ech benotzen de MathemaTIC méi oft an der Klass, ginn hinnen och d'Einleitungen doheem ze kucke fir dann duerno konkret kënnen drop ze schaffen. Ech tausche mech méi aus mat deenen aneren a sinn nees méi motivéiert fir gemeinsam Projeten ze starten.“",
  "plc.review4": "“Léierpersonal z'encouragéieren TIC an alle Formen an der Schoul ze notzen awer virun allem den Austausch an der Unterrëchtspraxis ze fërderen a nei Methoden ausprobéieren.”",
  "plc.review5": "“Mir hunn e flotte Grupp, de konstruktiv zesumme geschafft huet. Mir waren ëmmer op enger Wellelängt a sinn eis eens, dass mir och an Zukunft wëlle méi Projeten zesummen ausschaffen.“",
  "plc.review6": "“De Leit eng Iddi ginn, wéi een am Grupp konstruktiv zesumme schaffe kann an en Abléck an de MathemaTIC bidden. Dëst gouf bei eisem Grupp erreecht, souwéi och nach d'Loscht, weider méi déifgräifend mam MathemaTIC ze schaffen.”",

  "plc.location": "Wou:",
  "plc.location1": "Online on EduMoodle",
  "plc.location2": "Dir musst Iech als Grupp aschreiwen an zesumme schaffen, mat esouvill wéi méiglech KollegInne vun Ärem Cycle oder cycleiwwergräifend",

  "plc.length": "Dauer:",
  "plc.length1": "9 Formatiounsstonnen, déi vum IFEN unerkannt ginn",
  "plc.length2": "1 Stonn an 30 Minutte Formatioun pro Mount,",
  "plc.length3": "Datum vun der Sessioun all Mount zesumme mat Äre KollegInnen eraussichen",

  "plc.targetgroup": "Zilgrupp:",
  "plc.targetgroup1": "Fir d’Enseignante vum Cycle 3 a vum Cycle 4 ugebueden",
  "plc.targetgroup2": "Fir jiddereen, deen dorunner interesséiert ass, mat MathemaTIC an der Klass ze schaffen",

  "plc.organization": "Organisatioun:",
  "plc.organization1": "D’Formateuren/tricen deelen d’Formatiounsmaterial an op Video opgezeechent Dialoger wärend den theoretesche Sessioune mat Iech",
  "plc.organization2": "Dir hutt interaktiv Online-Sessiounen a praktesch Applikatioune mat MathemaTIC mat Äre KollegInnen",
  "plc.organization3": "Dir hutt e permanenten Online-Zougang zum Material an Dir kënnt individuell oder als Grupp online schaffen",

  "plc.conditions": "Bedéngungen:",
  "plc.conditionsblurb": "Et ass obligatoresch:",
  "plc.conditions1": "bäi alle 6 Formatiounssessioune matzemaache",
  "plc.conditions2": "déi 6 individuell Aufgaben online eropzelueden",
  "plc.conditions3": "Gruppenopträg online azereechen",
  "plc.conditions4": "fir d’Formatiousstonne vum IFEN unerkannt ze kréien.",

  "plc.pleasread": "Please read here more detailed information about the content of each session: ",

  "plc.sec1": "Sessioun 1 – Introduktioun",
  "plc.goals": "Objektiver:",
  "plc.1goal1": "Sech mat Professional Learning Community (PLC) (professionell Léiergemeinschaft) familiariséieren",
  "plc.1goal2": "Sech mat MathemaTIC familiariséieren",
  "plc.1goal3": "Verstoe wéi de Formatiounsprogramm an der eegener Schoul organiséiert an ëmgesat gëtt",

  "plc.content": "Inhalt:",
  "plc.1content1": "Presentatioun vun de Formateuren/tricen an dem Formatiounsmaterial",
  "plc.1content2": "Presentatioun vum “Professional Learning Community” (PLC) Konzept a seng Uwennung op déi eegen Aarbecht",
  "plc.1content3": "Éischt interaktiv Aktivitéite mat de KollegInne fir festzeleeën, wéi een zu dësem Zäitpunkt als Équipe a sengem Cycle zesumme schaffe ka mat MathemaTIC",

  "plc.skill": "Ugëeegent Kompetenzen:",
  "plc.1skill1": "Initiaalt Wëssen iwwer d’Aarbechtsweis vu PLC",
  "plc.1skill2": "Kenneléiere vun den Itemer aus der Siicht vun engem Schüler",
  "plc.1skill3": "Elementar Praxis mat Online Materialie an Aktivitéiten",

  "plc.sec2": "Sessioun 2 – Gemeinsam Zilsetzung",
  "plc.2goal1": "Léier- a berufflech Entwécklungsziler fir sech selwer a fir d’Équipe identifizéieren",
  "plc.2goal2": "Praktizéieren, wéi een eng gemeinsam Zilsetzung mat MathemaTIC fir seng Équipe formuléiert",
  "plc.2goal3": "Bestëmme vun engem gemeinsamen Zil dat an dëser Formatiounsperiod als Grupp erreecht soll ginn",

  "plc.2content1": "Prinzipien a Wëssen wéi e gemeinsamt Zil fir dëse Léiergrupp identifizéiert a festgeluecht gëtt",
  "plc.2content2": "MathemaTIC bewosst komplementär zum Unterrecht asetzen mam Beispill vum Flächeninhalt (C4) a vum Zahlenstrahl (C3)",
  "plc.2content3": "Praktesch Applikatiounen zur Gruppendynamik an MathemaTIC",

  "plc.2skill1": "Wéi een säin individuellt Léier- a professionellt Entwécklungszil zum Ausdrock bréngt",
  "plc.2skill2": "Wéi ee bäi der Formulatioun vun enger gemeinsamer Zilsetzung fir säi Léiergrupp diskutéiert an négociéiert",
  "plc.2skill3": "Wéi een seng Kompetenze beim Benotze vun aner Aktivitéite vum Grupp asetzt",

  "plc.sec3": "Sessioun 3 - Kollektiv Responsabilitéit fir d’Léierverhale vun de SchülerInnen",
  "plc.3goal1": "Säi perséinlecht Verständnis vu Responsabilitéit fir d’Léierverhale vun de SchülerInnen identifizéieren",
  "plc.3goal2": "Als Grupp diskutéieren a festleeën, wat déi kollektiv Responsabilitéit fir d’Léierverhale vun de SchülerInne soll sinn",
  "plc.3goal3": "Verstoen, wéi een Donnéeën iwwer d’Léierverhale vun de SchülerInne benotzt fir seng professionell Praxis ze verbesseren",

  "plc.3content1": "Videomaterial an interaktiv Sessiounen iwwer d’kollektiv Responsabilitéit fir d’Léierverhale vu SchülerInnen",
  "plc.3content2": "Praktesch Applicatiounen iwwer d’Verbesserung vum Léierverhale vun de SchülerInnen (z.B. Mat MathemaTIC differenzéieren z.B. mam Modul “Raum, Form und Maße (C3))",
  "plc.3content3": "Strategië fir Gruppekonflikter ze geréieren, passend zu Ärer Gruppenzesummesetzung.",

  "plc.3skill1": "Wéi déi kollektiv Responsabilitéit fir d’Léierverhale vun de SchülerInnen als Grupp formuléiert gëtt",
  "plc.3skill2": "Wéi een d’Donnéeën iwwer d’Léierverhale vun de SchülerInne benotzt fir säi Léierprozess a seng professionell Praxis unzepassen",
  "plc.3skill3": "Wéi een d’Donnéeën (z.B. MathemaTIC-Donnéeën) a senger Klass benotzt fir d’Léierverhale vun de SchülerInnen ze ënnerstëtzen",

  "plc.sec4": "Sessioun 4– Gemeinsam professionell Praxis",
  "plc.4goal1": "Léiere wéi een seng eege professionell Praxis verbessert andeems een d’Methode vun anere Leit observéiert",
  "plc.4goal2": "Übe wéi een e Feedback iwwer spezifesch Léiermethode gëtt",
  "plc.4goal3": "De Wäert vum Léierprozess verstoen andeems een aner Léiermethoden a senger Schoul observéiert (MathemaTIC)",

  "plc.4content1": "Observéiere vun de Léiermethode vun de KollegInnen oder vu Material, dat vun de d’Formateuren/tricen zur Verfügung gestallt gëtt (z.B. beim Asetze vu Methode wéi “flipped classroom” a “projektorientéiertem Unterrecht” mat MathemaTIC)",
  "plc.4content2": "Individuelle Feedback a Feedback als Grupp iwwer déi virgestallte Léiermethode ginn",
  "plc.4content3": "Selektionéiere vun deenen als Beispill presentéierte Léiermethoden, déi ee selwer a senger Klass kéint ausprobéieren (MathemaTIC)",

  "plc.4skill1": "Wéi e seng eege Léiermethode verbessert, andeems een aner Léiermethoden observéiert",
  "plc.4skill2": "Wéi een e konstruktive Feedback iwwer Léiermethode gëtt",
  "plc.4skill3": "Wéi een déi observéiert Léiermethoden als Grupp an engem vertrauens- a respektvollem Ëmfeld diskutéiert (MathemaTIC)",

  "plc.sec5": "Sessioun 5 - Kollaborativ Aktivitéit",
  "plc.5goal1": "Üben, wéi een als Grupp konkret Léieraktivitéiten entwéckelt",
  "plc.5goal2": "Zesummen eng Method entwerfen, déi am alldeeglechen Unterrecht an der eegener Klass implementéiert kéint ginn",
  "plc.5goal3": "Entwéckele vun enger Aktivitéit als Grupp, als Äntwert op en dréngend Bedierfnes an Ärer Schoul (z.B. d’Benotze vum MathemaTIC)",

  "plc.5content1": "Gemeinschaftlecht Benotze vun de Dokumenten, déi vun de Formateuren/tricen zur Verfügung gestallt ginn, fir eng konkret Aktivitéit fir déi eege Klass ze entwerfen (z.B. MathemaTIC notzen als “Hausaufgab”, souwuel als Nobereedung, wéi och als Virbereedung op en neit Thema)",
  "plc.5content2": "Praktesch Zesummenaarbecht fir konkret Unterrechtspläng auszeschaffen",
  "plc.5content3": "Exploréiere vu verschiddene Methode fir als Grupp zesummen ze schaffen (z.B. World Café, Sketchnote) fir kollaborativ Aktivitéiten z’entwéckelen.",

  "plc.5skill1": "Wéi een aktiv zesumme schafft fir Léieraktivitéieten ze entwerfen, déi de Léierbedierfnesser vun de SchülerInne gerecht ginn",
  "plc.5skill2": "Wéi ee kollektiv Unterrechtsprogrammer an Aktivitéiten développéiert",
  "plc.5skill3": "Wéi een zesummeschafft fir konkret uwennbar Resultater z’erzilen",

  "plc.sec6": "Sessioun 6 Reflektéierten Dialog",
  "plc.6goal1": "Als Grupp üben, wéi ee seng individuell professionell Reflexiounen iwwer den Unterrecht an de Léierprozesser mat aneren deelt",
  "plc.6goal2": "Léieren, wéi een e konstruktiven Dialog ronderëm d’Reflexiounen an de Léiermethode féiert",
  "plc.6goal3": "Reflektéierten Dialog am Gruppiwwer dat gemeinsamt Zil vun dëser Formatioun",

  "plc.6content1": "D’Methoden an d’Material vun dëser Formatioun benotze fir e reflektéierten Dialog am Grupp ze féieren",
  "plc.6content2": "Seng eege professionell Reflexiounen iwwer de Prozess an d’Resultater vun der Formatioun deelen (z.B. MathemaTIV “kreativ” asetzen z.B. am Geographie- oder Konschtunterrecht) ",
  "plc.6content3": "Reflektéierten Dialog am Grupp iwwer gemeinsam Methoden an zukënfteg Applicatiounen ",

  "plc.6skill1": "Wéi een seng eege professionell Reflexiounen iwwer d’Method mat sengem Grupp deelt",
  "plc.6skill2": "Wéi een e konstruktive reflektéierten Dialog ronderëm den Enseignement an de Léierprozess féiert",
  "plc.6skill3": "Wéi ee reflektéiert an sech austauscht iwwer dat wat d’Verbessere vum Léierverhale vun de SchülerInnen erméiglecht",

  "plc.signup-desc1": "Wann Dir drun interesséiert sidd, als Grupp an Ärer Schoul matzemaachen, fëllt wann ech gelift dësen Aschreiwungsformular aus. Fir dee gréissten Notzen aus der Formatioun ze zéien, géife mer Iech roden Iech mat sou vill wéi méiglech Enseignanten aus Ärer Schoul zesummen anzeschreiwen (vun Ärem Cycle oder Cycleiwwergräifend).",
  "plc.signup-desc2": "Esoubal Dir dësen Aschreiwungsformular verschéckt, lancéiert den IFEN d’Aschreiwungsprozedur fir Är Schoul, wou Dir Iech dann individuell aschreiwe musst. Mir schécken Iech eng E-Mail op déi Adress, déi Dir am Formular uginn hutt an erklären Iech, wéini a wéi Dir Zougrëff op d’IFEN-Websäit kritt fir Iech individuell fir dës Formatioun anzeschreiwen.",
  "plc.signup-desc3": "Nodeems Dir eis dësen Umeldungsformular ofgeschloss hutt, mécht d'IFEN d'Umeldungsprozedur fir Är Schoul op, wou Dir Iech individuell umellen musst. Mir schécken Iech eng E-Mail mat all Informatioun op d'Adress déi am Umeldungsformular steet.",
  "plc.signup-desc4": "Fir weider Froen oder Bemierkunge kënnt Dir eis gären eng E-Mail op folgend Adresse schreiwen:",
  "plc.signup-desc5": "Mir freeën eis drop, mat Iech zesummenzeschaffen!",

  "plc.form-title": "Aschreiwungsformular",
  "plc.form-placeholder1": "Numm vun der Schoul: ",
  "plc.form-placeholder2": "Adress (an/oder Numm vum Gebai):",
  "plc.form-placeholder3": "Cycle: ",
  "plc.form-placeholder4": "Unzuel vun de Participanten: ",
  "plc.form-placeholder5": "E-Mail-Adress fir Kontakt opzehuelen:"
}
