{
  "locale": "pt",

  "navbar.home": "Home",
  "navbar.features": "Funcionalidades",
  "navbar.about": "Sobre Nós",
  "navbar.curriculum": "Currículo",
  "navbar.community": "Comunidade",
  "navbar.plc": "PLC",
  "navbar.news": "Novidades",
  "navbar.connect": "Conexão",
  "navbar.training": "Formação",

  "footer.about": "Contato",
  "footer.aboutBlurb": "MathemaTIC é uma plataforma de aprendizagem personalizada com a qual os alunos podem dedicar-se e divertir-se na aprendizagem da matemática nas escolas primárias e secundárias.",
  "footer.downloadInfo": "Descarregar Informações",
  "footer.govtGrandDuchy": "O Governo do Grão-Ducado do Luxemburgo",
  "footer.ministryOfEducation": "Ministério da Educação Nacional, Infância e Juventude",
  "footer.script": "SCRIPT",
  "footer.privacyPolicy": "Política de Privacidade",
  "footer.dataProtection": "Proteção de Dados",

  "home.personalizedLearningEnvironment": "Ambiente de Aprendizagem Personalizado para a Matemática",
  "home.onlinePreview": "Pré-visualização Online",
  "home.getAccess": "Obter Acesso",
  "home.learningWithMathematic": "Aprender com MathemaTIC",
  "home.personalizedLearningBlurb": "O ambiente de aprendizagem personalizado MathemaTIC contém várias lições, itens, jogos e ferramentas digitais, que estimulam e motivam os alunos a melhorar seu nível de matemática e tornando divertida a aprendizagem da matemática.",
  "home.howItWorks": "Como funciona",
  "home.personalizedLearning": "Aprendizagem Personalizada",
  "home.studentsInteractWithResearchBacked": "Os alunos interagem com recursos apoiados por investigação, adaptados às suas necessidades e alinhados com as metas curriculares.",
  "home.differantiatedInstruction": "Ensino Diferenciado",
  "home.differantiatedInstructionBlurb": "Diversos recursos permitem o ensino de matemática de forma individualizada, resultando em um aumento do envolvimento e da motivação, ao alcançar objetivos comuns.",
  "home.actionableData": "Dados Acionáveis",
  "home.actionableDataBlurb": "MathemaTIC disponibiliza aos professores e alunos o progresso escolar em tempo real através de dados acionáveis. Os painéis de controle permitem a visualização do feedback que mete diretamente em relação as necessidades dos alunos com os resultados da sua aprendizagem.",
  "home.features": "Funcionalidades",
  "home.featuresBlurb": "MathemaTIC tira proveito de vários recursos tecnológicos inovadores que tornam a plataforma acessível, de utilização simples e facilmente personalizável.",
  "home.curriculumAlignment": "Alinhamento com as Metas Curriculares",
  "home.multilingual": "Multilingue",
  "home.adaptive": "Adaptativo",
  "home.dashboards": "Painéis de Controle",
  "home.downloadInfo": "Descarregar Informações",
  "home.viewDetails": "Mais Informações",
  "home.curriculum": "Currículo",
  "home.curriculumBlurb": "O currículo de MathemaTIC cobre uma variedade de temas matemáticos fundamentais, incluindo Números e Operações, Geometria e Medidas, Organização e Tratamento de Dados e muito mais.",
  "home.mathematicCommunity": "Comunidade MathemaTIC",
  "home.PLC": "PLC",
  "home.PLCBlurb": "O projeto inovador \"Professional Learning Community for MathemaTIC\" (\"PLC para MathemaTIC\") foi desenvolvido para apoiar a colaboração entre professores das escolas primárias do Luxemburgo. Seu objetivo é apoiar os professores a colaborarem eficientemente dentro de cada ciclo e em cada escola, para alcançar os objetivos e resultados em equipa. O PLC não está, por enquanto, disponível para os professores das escolas em Portugal.",
  "home.community": "Comunidade",
  "home.communityBlurb": "Quer saber mais sobre MathemaTIC? Visite a página da nossa comunidade para conhecer nossos próximos eventos, onde poderá encontrar a equipa do MathemaTIC e compartilhar sua experiência pessoal!",
  "home.learnMore": "Saiba mais",
  "home.learnAboutTheTeam": "{learn} a equipa que torna tudo possível",
  "home.learn": "Conheça",
  "home.requestAccessBlurb": "Solicite o seu acesso ao MathemaTIC para construir e supervisionar suas próprias aulas e experimentar os nossos recursos interativos mais recentes de tipo formativo, diagnóstico e somativo, que tornam a matemática estimulante para os alunos.",
  "home.requestAccess": "Solicitar acesso",

  "features.title": "Funcionalidades",
  "features.blurb": "As funcionalidades de MathemaTIC foram concebidas e desenvolvidas para promover uma experiência de aprendizagem estimulante, acessível e personalizada para qualquer aluno que utilize a plataforma. As funcionalidades contribuem para tornar a experiência de aprendizagem agradável e garantem que cada aluno tenha um rumo inequívoco para o sucesso na matemática.",
  "features.adaptive": "Adaptativo",
  "features.adaptiveBlurb1": "Através de um processo multi-adaptativo único, MathemaTIC calibra-se em primeiro lugar às capacidades de aprendizagem do aluno através de testes de diagnóstico.",
  "features.adaptiveBlurb2": "Em seguida, conforme os alunos realizam os itens matemáticos que estão interligados com o curriculo, eles têm ao seu dispor uma estrutura adaptativa para ativar conhecimentos anteriores, utilizando várias estratégias de aprendizagem que possibilitam a procura de ajuda adaptativa.",
  "features.adaptiveBlurb3": "Este processo comprovadamente melhora a capacidade de resolução de problemas dos alunos e fornece informações sobre o desenvolvimento dos conceitos matemáticos para uma maior eficiência.",
  "features.multilingual": "Multilingue",
  "features.multilingualBlurb1": "Com um foco nas capacidades de resolução de problemas, e não apenas no desenvolvimento de habilidades puramente computacionais, os itens matemáticos foram desenvolvidos em quatro línguas: Alemão, Francês, Português e Inglês.",
  "features.multilingualBlurb2": "Isto permite aos alunos compreender e resolver problemas na sua língua materna. Permite ainda desenvolver um trabalho interdisciplinar, envolvendo a disciplina de matemática e uma das línguas estrangeiras que os alunos estão a aprender. A língua do ambiente de trabalho ou de qualquer item também pode ser alternada, o que possibilita a compreensão do problema numa língua diferente da língua de ensino.",
  "features.dashboards": "Painéis de Controle",
  "features.dashboardsBlurb1": "Os painéis de controle de MathemaTIC fornecem aos professores visualizações intuitivas e fáceis de utilização dos dados que são coletados durante as atividades dos alunos no ambiente de trabalho.",
  "features.dashboardsBlurb2": "Os itens estando representados não somente por temas, mas também em relação ao currículo, os professores podem avaliar o progresso de toda a classe em relação às metas curriculares para aperfeiçoar e enriquecer as suas metodologias de ensino.",
  "features.dashboardsBlurb3": "Os professores também podem analisar o progresso individual de cada aluno para identificar as causas das diferenças de desempenho em itens ou módulos específicos.",
  "features.curriculumAlignment": "Alinhamento com as metas curriculares",
  "features.curriculumAlignmentBlurb1": "Este alinhamento está representado num quadro curricular interativo, que permite aos professores supervisionar o progresso de cada aluno através dos recursos de aprendizagem, os pontos fortes e os pontos fracos de cada um deles. ",
  "features.curriculumAlignmentBlurb2": "Também fornece aos alunos uma representação clara dos seus conhecimentos em relação às metas curriculares nacionais.",
  "features.curriculumAlignmentBlurb3": " ",

  "about.title": "Sobre Nós",
  "about.blurb": "MathemaTIC é uma plataforma de aprendizagem personalizada com a qual os alunos podem dedicar-se e divertir-se na aprendizagem da matemática nas escolas primárias e secundárias. Os alunos realizam os itens matemáticos interativos e têm ao seu dispor uma estrutura adaptativa para ativar conhecimentos anteriores, utilizando várias estratégias de aprendizagem que possibilitam a procura de ajuda adaptativa.",
  "about.meetTheTeam": "Conheça a Equipa",
  "about.partners": "Parceiros",
  "about.awards": "Prémios e Distinções",
  "about.awardsBlurb": "MathemaTIC tem recebido vários prémios e distinções internacionais de prestígio, reconhecendo o mérito como ambiente de aprendizagem personalizado de matemática.",
  "about.award1Title": "2018 E-Assessment Awards - Melhor Utilização da Avaliação Formativa",
  "about.award1Blurb": "O prestigioso prémio de Melhor Utilização da Avaliação Formativa foi atribuído ao MathemaTIC pela sua metodologia inovadora de avaliação formativa a larga escala e pelo seu sucesso nas escolas no Luxemburgo.",
  "about.award2Title": "Prémio de Excelência Brandon Hall 2018 - Melhor Desenvolvimento em Conteúdo Personalizado",
  "about.award2Blurb": "MathemaTIC recebeu o prestigioso Prémio de Ouro do 'Grupo Brandon Hall' na categoria 'Melhor Desenvolvimento em Conteúdo Personalizado' pela implementação com sucesso e pelo progresso na melhoria do desempenho e na redução das desigualdades nas escolas primárias e secundárias do Luxemburgo.",
  "about.award3Title": "Concurso Internacional de Jogos Educativos - Vencedor do Grupo de Jogos com Base em Apps.",
  "about.award3Blurb": "MathemaTIC foi o vencedor do Prémio do Grupo 'Jogos com Base em Apps', pelo design imersivo das suas lições estimulantes e itens baseados em jogos, bem como pelo impacto positivo da implementação da plataforma no sucesso escolar e no domínio da matemática no Luxemburgo.",

  "curriculum.title": "Currículo",
  "curriculum.blurb": "Na página Comunidade poderá explorar os nossos últimos eventos, conferências e artigos disponibilizados pela sua equipa, ficando informado de tudo o que está a acontecer relacionado com a plataforma MathemaTIC!",
  "curriculum.downloadPDF": "Descarregar PDF",

  "community.title": "Comunidade",
  "community.blurb": "Na página Comunidade poderá explorar nossos últimos eventos, conferências e artigos sobre MathemaTIC disponibilizados pela sua equipe, para mantê-lo informado de tudo o que está acontecendo à volta de MathemaTIC!",
  "community.featured": "Em Destaque",
  "community.featuredBlurb": "Vretta e o Ministério da Educação do Luxemburgo ganharam o Prémio do Grupo 'Jogos com Base em Apps' durante o 6º Concurso Internacional de Jogos Educativos durante a 'Conferência Europeia sobre Aprendizagem Baseada em Jogos'.",
  "community.upcomingEvents": "Próximos Eventos",

  "404.title": "OOPS!",
  "404.blurb": "Lamentamos, mas a página que procura já não se encontra disponível. Obrigado pela sua compreensão enquanto resolvemos este problema!",

  "contactForm.name": "Nome e Apelido",
  "contactForm.email": "E-mail",
  "contactForm.message": "Mensagem",
  "contactForm.submit": "Enviar",

  "training.link": "/pt/training",
  "training.0title": "MathemaTIC.lu Live Event - Starter Level",
  "training.0sub": "Primeiros passos com MathemaTIC.lu para todos os novos utilizadores (13/9 ou 30/9/2021)",
  "training.0desc": "Nesta primeira formação, os participantes aprendem a conectar-se ao www.MathemaTIC.lu com o seu IAM. A instalação em tablets Android ou iPad, assim como a criação de classes ou grupos, são abrangidas ao pormenor. As várias funções da interface do professor são apresentadas de forma detalhada para permitir uma utilização imediata após a formação.  ",

  "training.1title": "MathemaTIC.lu Live Event - Level 1",
  "training.1sub": "Apresentação e utilização de um módulo (28/10/2021)",
  "training.1desc": "Nesta segunda formação, os participantes descobrirão diferentes possibilidades de utilizar o MathemaTIC. Apresentaremos diferentes cenários pedagógicos e módulos específicos para cada grupo-alvo. ",

  "training.2title": "MathemaTIC.lu Live Event - Level 2",
  "training.2sub": "Apresentação de um segundo módulo e o papel do professor (25/11/2021)",
  "training.2desc": "Nesta terceira formação, os participantes serão convidados a refletir sobre a integração do MathemaTIC na sua prática. Iremos explorar a utilização do MathemaTIC para a aprendizagem, treino e cursos de aperfeiçoamento. O trabalho em projectos e o Flipped Classroom são ilustrados com um módulo como um método de aprendizagem para cada grupo alvo. ",

  "training.3title": "PLC para MathemaTIC",
  "training.3sub": "Comunidade de Aprendizagem Profissional para o MathemaTIC (6 sessões de 1,5 horas, de Novembro a Junho)",

  "training.3desc": "O formato 'PLC for MathemaTIC' é oferecido exclusivamente online para Equipas Pedagógicas nos ciclos 3 a 4 da escola básica. Pode encontrar-se em grupo com os seus colegas da sua escola e discutir as sessões com eles ao seu próprio ritmo. Durante as sessões, os formadores partilham vídeos e documentos relacionados com o MathemaTIC. Do seu lado, realiza tarefas práticas com os seus colegas. ",

  "plc.title": "PLC",
  "plc.blurb": "Berufflech Léieren Communautéit,",

  "plc.therogram": "De Programm",
  "plc.therogramdesc": "Den innovative Projet “Professional Learning Community for MathemaTIC” (“PLC for MathemaTIC”) ass entwéckelt fir d'Zesummenaarbecht vun den Enseignanten an de Grondschoulen zu Lëtzebuerg z'ënnerstëtzen.",

  "plc.why": "Firwat?",
  "plc.whyblurb": " “PLC fir MathemaTIC” hëlleft Iech op eng effikass Aart a Weis an Équipen (wéi d’ “équipes pédagogiques”) zesummenzeschaffen. Dir léiert esou an der Equipe di elementar an avancéiert Notzung vun der digitaler Léierplattform MathemaTIC kennen.",
  "plc.how": "Wéi?",
  "plc.howblurb": "“PLC fir MathemaTIC” implementéiert eng nei Approche doduerch datt de Programm ausschliisslech online ugebuede gëtt. Dir kënnt Iech, jidder Zäit an no Ärem eegene Rhythmus, mat Äre KollegInnen an Ärer Schoul treffen an als Grupp un de Sessiounen deelhuelen.",

  "plc.who": "Entwécklung?",
  "plc.whoblurb1": "“PLC fir MathemaTIC” as en innovative Projet a gouf vum",
  "plc.whoblurb2": "an Zesummenaarbecht mat der",
  "plc.whoblurb3": "Équipe an dem",
  "plc.whoblurb4": "entwéckelt. De Programm bréngt Theme wéi Fuerschung, strategië-Entwécklung an innovativ Praxis zesummen. “PLC fir MathemaTIC” gëtt vum",
  "plc.whoblurb5": "ugebueden a gouf mat der Ënnerstëtzung vum Service",
  "plc.whoblurb6": "entwéckelt.",

  "plc.video0": "DE PROGRAMM",
  "plc.video1": "DE PROGRAMM",
  "plc.video2": "Video healine 2",
  "plc.video3": "Video healine 3",

  "plc.videoblurb0": "Fir weider Informatiounen iwwert de “PLC fir MathemaTIC” Programm, kënnt Dir Iech folgend Videoen ukucken:",
  "plc.videoblurb1": "Fir weider Informatiounen iwwert de “PLC fir MathemaTIC” Programm, kënnt Dir Iech folgend Videoen ukucken:",
  "plc.videoblurb2": "The structure and schedule of the training is summarized in this video:",
  "plc.videoblurb3": "The structure and schedule of the training is summarized in this video:",

  "plc.about": "Iwwer eis",
  "plc.aboutdesc": "“PLC fir MathemaTIC” ass eenzegaarteg, well e speziell vu Lëtzebuerger Enseignanten a Pädagogen ausgeschafft gouf fir der berufflecher Weiderentwécklung vun den Enseignanten um Terrain entgéintzekommen.",
  "plc.trainines": "D’Formateuren/tricen",
  "plc.collaborators": "Collaborators",
  "plc.reviewproject": "Réckbléck Pilot-Projet 2018",
  "plc.reviewprojectblurb": "Hei e puer Andréck vun den Enseignanten, déi beim Pilot-Projet matgemaach hunn:",

  "plc.hiw": "Esou funktionéiert de Programm",
  "plc.sessioninfo": "Session info",
  "plc.signup": "Schreift lech an",

  "plc.about0": "Catalina Lomos",
  "plc.about0blurb": "D’Catalina schafft als Bildungsfuerscherin beim LISER a gehéiert zënter 2015 zu der MathemaTIC Équipe. Hir Recherche fokusséieren sech op professionell Léiergemeinschaften an deenen hire positiven Impakt op d’Léierverhale vun de SchülerInnen a verschiddenen europäesche Länner. Des weideren huet d’Madame Lomos d’Formatioun an d’Entwécklung vu professionelle Gemeinschaften an de Schoule studéiert a versicht erauszefannen, wéi dës méi liicht integréiert kënne gi fir datt esouwuel d’Enseignante wéi och d’SchülerInnen dovunner profitéiere kënnen.",
  "plc.about1": "Carole Frieseisen",
  "plc.about1blurb": "D’Carole schafft säit 1994 als Léierin am Fondamental an de Cyclen 2-4. Zousätzlech entwéckelt si säit 2013 aktiv Itemer an der Mathematik fir d’Épreuves Standarisées. Säit der Rentrée 2016 ass si um SCRIPT am Projet MathemaTIC engagéiert. Hei entwéckelt si an iwwerschafft Aufgabe fir d’Moduler vum C3 an C4 a si ass aktiv an der Formation continue a bei der Begleedung vun den Enseignanten an de Schoulen. Säit September 2017 ass si zousätzlech Member am Aarbechtsgrupp, deen neit Material fir d’franséisch Sprooch am Fondamental ausschafft an hält Formatiounen zum neie Material “Salut, c’est parti!” fir de Cycle 2 . ",
  "plc.about2": "Filipe Lima",
  "plc.about2blurb": "De Filipe ass säit 2008 Enseignant am Fondamental an de Cyclen 2-4 an huet Erfarung gesammelt als Responsable TIC, Coordinateur de Cycle a Member vum Schoulcomité. Zousätzlech entwéckelt hie säit 2013 aktiv Itemer an der Mathematik fir d’Épreuves Standarisées an de Cyclen 3 a 4. Säit der Rentrée 2016 ass hien och um SCRIPT am Projet MathemaTIC engagéiert. D’Begleedung vun de Benotzer vu MathemaTIC um Terrain, d’Entwécklung vun de Moduler vum C3 an d’Ubidde vu Formation continue sinn e puer vu sengen alldeeglechen Tâchen. Am Abrëll 2019 huet hie de Master “Digital Learning Manager” zu Lille erfollegräich ofgeschloss.",
  "plc.about3": "Frauke Kesting",
  "plc.about3blurb": "D’Frauke ass ee vun den éischten MathemaTIC-Mataarbechter a kreéiert a revidéiert Itemer fir d’Léierplattform. Hir Fuerschungsaarbecht konzentréiert sech op d’Entwécklung vun Testelementer fir d’Bewäertung vun de mathematesche Kenntnësser vu PrimärschülerInnen. D’Frauke huet hir Iddie fir d’Léierpersonal als Bäitreeg a Publikatioune vum Klett-Verlag zu Stuttgart verëffentlecht. An hirer Aarbecht stäipt si sech op hir 16-jähreg Erfahrung als Léierin an enger inklusiver Primärschoul zu Tréier, an Däitschland.",

  "plc.collab0": "Michaela Zuniga",
  "plc.collab0blurb": "D’Michaela huet als Assistante de Recherche beim LISER geschafft. Si war am Projet PLC fir MathemaTIC affiliéiert an huet sech ënner anerem ëm d’Entwécklung vun Inhalter a Konzepter fir déi eenzel PLC-Sessiounen gekëmmert. Si huet Sociologie a Politikwëssenschaft zu Tréier studéiert an huet de Bachelor-Studium am Joer 2015 ofgeschloss. Aktuell schreift si hir Masteraarbecht an der Sociologie un der Technescher Universitéit Dortmund.",
  "plc.collab1": "Laura Bertelli",
  "plc.collab1blurb": "D’Laura huet als Assistante de Recherche beim LISER geschafft. Si war en Deel vum PLC fir MathemaTIC-Team an huet ënner anerem un der Entwécklung a Verbesserung vun Inhalter a Konzepter fir d’PLC-Sessiounen geschafft. Si huet hire Masterstudium an der Ingénierie Pédagogique 2018 op der Université de Lorraine ofgeschloss. D’Laura konnt am éischte Joer vun hirem Masterstudium wichteg Erfarungen als Enseignant-Stagiaire sammelen.",
  "plc.collab2": "Undine Seineke",
  "plc.collab2blurb": "D’Undine huet als Assistante de Recherche beim LISER geschafft. Si huet hire Bachelorstudium an der integréierte Sozialwëssenschaften op der technische Universität Braunschweig ofgeschloss. Aktuell schreift si hir Masteraarbecht an der Sociologie un der Leibniz Universität Hannover. Am Departement, huet si haaptsächlech am Beräich Educatioun an Evaluatioun geschafft.",
  "plc.collab3": "Dianne Marie Petrov",
  "plc.collab3blurb": "D’Dianne huet als Assistante de Recherche beim LISER geschafft. Aktuell studéiert si europäesch Kultur and Englesch Literatur a Linguistik op der Université du Luxembourg. Am Projet huet si haaptsächlech un der Formulatioun vu kollektive Feedback fir all PLC Grupp an dëser Formatioun geschafft.",

  "plc.review0": "“Ech si ganz zefridde mat dëser Formatioun. Mir hunn eis gutt am Grupp ameséiert, ech hunn mech am Detail mat MathemaTIC ausernee gesat, mir hunn selwer gesinn, wéi gutt mir am Grupp funktionéiere a mir hunn eng Iddi fir e Projet fir d'Zukunft. Souvill Erwaardungen hat ech mol guer net un dës Formatioun gestallt.”",
  "plc.review1": "“Esou eng Aart Formatioun ass produktiv an intressant well mir déi eenzel Elementer direkt op eist Ëmfeld kenne projezéieren. Donieft hu mir nei Methode kenne geleiert fir MathemaTIC, awer och aner Fächer kennen z’enseignéieren. Dofir Merci fir des Formatioun.”",
  "plc.review2": "“Am grousse Ganze super zefridden: eng ganz flott Aart vu FOCO, wou mir selwer d'Grupp, Zäitpunkt a Plaz definéiere fir de Cours doduerch entsteet eng ganz flott a produktiv Atmosphären tëschen de Kollegen déi matmaachen.“",
  "plc.review3": "Ech benotzen de MathemaTIC méi oft an der Klass, ginn hinnen och d'Einleitungen doheem ze kucke fir dann duerno konkret kënnen drop ze schaffen. Ech tausche mech méi aus mat deenen aneren a sinn nees méi motivéiert fir gemeinsam Projeten ze starten.“",
  "plc.review4": "“Léierpersonal z'encouragéieren TIC an alle Formen an der Schoul ze notzen awer virun allem den Austausch an der Unterrëchtspraxis ze fërderen a nei Methoden ausprobéieren.”",
  "plc.review5": "“Mir hunn e flotte Grupp, de konstruktiv zesumme geschafft huet. Mir waren ëmmer op enger Wellelängt a sinn eis eens, dass mir och an Zukunft wëlle méi Projeten zesummen ausschaffen.“",
  "plc.review6": "“De Leit eng Iddi ginn, wéi een am Grupp konstruktiv zesumme schaffe kann an en Abléck an de MathemaTIC bidden. Dëst gouf bei eisem Grupp erreecht, souwéi och nach d'Loscht, weider méi déifgräifend mam MathemaTIC ze schaffen.”",

  "plc.location": "Wou:",
  "plc.location1": "Online on EduMoodle",
  "plc.location2": "Dir musst Iech als Grupp aschreiwen an zesumme schaffen, mat esouvill wéi méiglech KollegInne vun Ärem Cycle oder cycleiwwergräifend",

  "plc.length": "Dauer:",
  "plc.length1": "9 Formatiounsstonnen, déi vum IFEN unerkannt ginn",
  "plc.length2": "1 Stonn an 30 Minutte Formatioun pro Mount,",
  "plc.length3": "Datum vun der Sessioun all Mount zesumme mat Äre KollegInnen eraussichen",

  "plc.targetgroup": "Zilgrupp:",
  "plc.targetgroup1": "Fir d’Enseignante vum Cycle 3 a vum Cycle 4 ugebueden",
  "plc.targetgroup2": "Fir jiddereen, deen dorunner interesséiert ass, mat MathemaTIC an der Klass ze schaffen",

  "plc.organization": "Organisatioun:",
  "plc.organization1": "D’Formateuren/tricen deelen d’Formatiounsmaterial an op Video opgezeechent Dialoger wärend den theoretesche Sessioune mat Iech",
  "plc.organization2": "Dir hutt interaktiv Online-Sessiounen a praktesch Applikatioune mat MathemaTIC mat Äre KollegInnen",
  "plc.organization3": "Dir hutt e permanenten Online-Zougang zum Material an Dir kënnt individuell oder als Grupp online schaffen",

  "plc.conditions": "Bedéngungen:",
  "plc.conditionsblurb": "Et ass obligatoresch:",
  "plc.conditions1": "bäi alle 6 Formatiounssessioune matzemaache",
  "plc.conditions2": "déi 6 individuell Aufgaben online eropzelueden",
  "plc.conditions3": "Gruppenopträg online azereechen",
  "plc.conditions4": "fir d’Formatiousstonne vum IFEN unerkannt ze kréien.",

  "plc.pleasread": "Please read here more detailed information about the content of each session: ",

  "plc.sec1": "Sessioun 1 – Introduktioun",
  "plc.goals": "Objektiver:",
  "plc.1goal1": "Sech mat Professional Learning Community (PLC) (professionell Léiergemeinschaft) familiariséieren",
  "plc.1goal2": "Sech mat MathemaTIC familiariséieren",
  "plc.1goal3": "Verstoe wéi de Formatiounsprogramm an der eegener Schoul organiséiert an ëmgesat gëtt",

  "plc.content": "Inhalt:",
  "plc.1content1": "Presentatioun vun de Formateuren/tricen an dem Formatiounsmaterial",
  "plc.1content2": "Presentatioun vum “Professional Learning Community” (PLC) Konzept a seng Uwennung op déi eegen Aarbecht",
  "plc.1content3": "Éischt interaktiv Aktivitéite mat de KollegInne fir festzeleeën, wéi een zu dësem Zäitpunkt als Équipe a sengem Cycle zesumme schaffe ka mat MathemaTIC",

  "plc.skill": "Ugëeegent Kompetenzen:",
  "plc.1skill1": "Initiaalt Wëssen iwwer d’Aarbechtsweis vu PLC",
  "plc.1skill2": "Kenneléiere vun den Itemer aus der Siicht vun engem Schüler",
  "plc.1skill3": "Elementar Praxis mat Online Materialie an Aktivitéiten",

  "plc.sec2": "Sessioun 2 – Gemeinsam Zilsetzung",
  "plc.2goal1": "Léier- a berufflech Entwécklungsziler fir sech selwer a fir d’Équipe identifizéieren",
  "plc.2goal2": "Praktizéieren, wéi een eng gemeinsam Zilsetzung mat MathemaTIC fir seng Équipe formuléiert",
  "plc.2goal3": "Bestëmme vun engem gemeinsamen Zil dat an dëser Formatiounsperiod als Grupp erreecht soll ginn",

  "plc.2content1": "Prinzipien a Wëssen wéi e gemeinsamt Zil fir dëse Léiergrupp identifizéiert a festgeluecht gëtt",
  "plc.2content2": "MathemaTIC bewosst komplementär zum Unterrecht asetzen mam Beispill vum Flächeninhalt (C4) a vum Zahlenstrahl (C3)",
  "plc.2content3": "Praktesch Applikatiounen zur Gruppendynamik an MathemaTIC",

  "plc.2skill1": "Wéi een säin individuellt Léier- a professionellt Entwécklungszil zum Ausdrock bréngt",
  "plc.2skill2": "Wéi ee bäi der Formulatioun vun enger gemeinsamer Zilsetzung fir säi Léiergrupp diskutéiert an négociéiert",
  "plc.2skill3": "Wéi een seng Kompetenze beim Benotze vun aner Aktivitéite vum Grupp asetzt",

  "plc.sec3": "Sessioun 3 - Kollektiv Responsabilitéit fir d’Léierverhale vun de SchülerInnen",
  "plc.3goal1": "Säi perséinlecht Verständnis vu Responsabilitéit fir d’Léierverhale vun de SchülerInnen identifizéieren",
  "plc.3goal2": "Als Grupp diskutéieren a festleeën, wat déi kollektiv Responsabilitéit fir d’Léierverhale vun de SchülerInne soll sinn",
  "plc.3goal3": "Verstoen, wéi een Donnéeën iwwer d’Léierverhale vun de SchülerInne benotzt fir seng professionell Praxis ze verbesseren",

  "plc.3content1": "Videomaterial an interaktiv Sessiounen iwwer d’kollektiv Responsabilitéit fir d’Léierverhale vu SchülerInnen",
  "plc.3content2": "Praktesch Applicatiounen iwwer d’Verbesserung vum Léierverhale vun de SchülerInnen (z.B. Mat MathemaTIC differenzéieren z.B. mam Modul “Raum, Form und Maße (C3))",
  "plc.3content3": "Strategië fir Gruppekonflikter ze geréieren, passend zu Ärer Gruppenzesummesetzung.",

  "plc.3skill1": "Wéi déi kollektiv Responsabilitéit fir d’Léierverhale vun de SchülerInnen als Grupp formuléiert gëtt",
  "plc.3skill2": "Wéi een d’Donnéeën iwwer d’Léierverhale vun de SchülerInne benotzt fir säi Léierprozess a seng professionell Praxis unzepassen",
  "plc.3skill3": "Wéi een d’Donnéeën (z.B. MathemaTIC-Donnéeën) a senger Klass benotzt fir d’Léierverhale vun de SchülerInnen ze ënnerstëtzen",

  "plc.sec4": "Sessioun 4– Gemeinsam professionell Praxis",
  "plc.4goal1": "Léiere wéi een seng eege professionell Praxis verbessert andeems een d’Methode vun anere Leit observéiert",
  "plc.4goal2": "Übe wéi een e Feedback iwwer spezifesch Léiermethode gëtt",
  "plc.4goal3": "De Wäert vum Léierprozess verstoen andeems een aner Léiermethoden a senger Schoul observéiert (MathemaTIC)",

  "plc.4content1": "Observéiere vun de Léiermethode vun de KollegInnen oder vu Material, dat vun de d’Formateuren/tricen zur Verfügung gestallt gëtt (z.B. beim Asetze vu Methode wéi “flipped classroom” a “projektorientéiertem Unterrecht” mat MathemaTIC)",
  "plc.4content2": "Individuelle Feedback a Feedback als Grupp iwwer déi virgestallte Léiermethode ginn",
  "plc.4content3": "Selektionéiere vun deenen als Beispill presentéierte Léiermethoden, déi ee selwer a senger Klass kéint ausprobéieren (MathemaTIC)",

  "plc.4skill1": "Wéi e seng eege Léiermethode verbessert, andeems een aner Léiermethoden observéiert",
  "plc.4skill2": "Wéi een e konstruktive Feedback iwwer Léiermethode gëtt",
  "plc.4skill3": "Wéi een déi observéiert Léiermethoden als Grupp an engem vertrauens- a respektvollem Ëmfeld diskutéiert (MathemaTIC)",

  "plc.sec5": "Sessioun 5 - Kollaborativ Aktivitéit",
  "plc.5goal1": "Üben, wéi een als Grupp konkret Léieraktivitéiten entwéckelt",
  "plc.5goal2": "Zesummen eng Method entwerfen, déi am alldeeglechen Unterrecht an der eegener Klass implementéiert kéint ginn",
  "plc.5goal3": "Entwéckele vun enger Aktivitéit als Grupp, als Äntwert op en dréngend Bedierfnes an Ärer Schoul (z.B. d’Benotze vum MathemaTIC)",

  "plc.5content1": "Gemeinschaftlecht Benotze vun de Dokumenten, déi vun de Formateuren/tricen zur Verfügung gestallt ginn, fir eng konkret Aktivitéit fir déi eege Klass ze entwerfen (z.B. MathemaTIC notzen als “Hausaufgab”, souwuel als Nobereedung, wéi och als Virbereedung op en neit Thema)",
  "plc.5content2": "Praktesch Zesummenaarbecht fir konkret Unterrechtspläng auszeschaffen",
  "plc.5content3": "Exploréiere vu verschiddene Methode fir als Grupp zesummen ze schaffen (z.B. World Café, Sketchnote) fir kollaborativ Aktivitéiten z’entwéckelen.",

  "plc.5skill1": "Wéi een aktiv zesumme schafft fir Léieraktivitéieten ze entwerfen, déi de Léierbedierfnesser vun de SchülerInne gerecht ginn",
  "plc.5skill2": "Wéi ee kollektiv Unterrechtsprogrammer an Aktivitéiten développéiert",
  "plc.5skill3": "Wéi een zesummeschafft fir konkret uwennbar Resultater z’erzilen",

  "plc.sec6": "Sessioun 6 Reflektéierten Dialog",
  "plc.6goal1": "Als Grupp üben, wéi ee seng individuell professionell Reflexiounen iwwer den Unterrecht an de Léierprozesser mat aneren deelt",
  "plc.6goal2": "Léieren, wéi een e konstruktiven Dialog ronderëm d’Reflexiounen an de Léiermethode féiert",
  "plc.6goal3": "Reflektéierten Dialog am Gruppiwwer dat gemeinsamt Zil vun dëser Formatioun",

  "plc.6content1": "D’Methoden an d’Material vun dëser Formatioun benotze fir e reflektéierten Dialog am Grupp ze féieren",
  "plc.6content2": "Seng eege professionell Reflexiounen iwwer de Prozess an d’Resultater vun der Formatioun deelen (z.B. MathemaTIV “kreativ” asetzen z.B. am Geographie- oder Konschtunterrecht) ",
  "plc.6content3": "Reflektéierten Dialog am Grupp iwwer gemeinsam Methoden an zukënfteg Applicatiounen ",

  "plc.6skill1": "Wéi een seng eege professionell Reflexiounen iwwer d’Method mat sengem Grupp deelt",
  "plc.6skill2": "Wéi een e konstruktive reflektéierten Dialog ronderëm den Enseignement an de Léierprozess féiert",
  "plc.6skill3": "Wéi ee reflektéiert an sech austauscht iwwer dat wat d’Verbessere vum Léierverhale vun de SchülerInnen erméiglecht",

  "plc.signup-desc1": "Wann Dir drun interesséiert sidd, als Grupp an Ärer Schoul matzemaachen, fëllt wann ech gelift dësen Aschreiwungsformular aus. Fir dee gréissten Notzen aus der Formatioun ze zéien, géife mer Iech roden Iech mat sou vill wéi méiglech Enseignanten aus Ärer Schoul zesummen anzeschreiwen (vun Ärem Cycle oder Cycleiwwergräifend).",
  "plc.signup-desc2": "Esoubal Dir dësen Aschreiwungsformular verschéckt, lancéiert den IFEN d’Aschreiwungsprozedur fir Är Schoul, wou Dir Iech dann individuell aschreiwe musst. Mir schécken Iech eng E-Mail op déi Adress, déi Dir am Formular uginn hutt an erklären Iech, wéini a wéi Dir Zougrëff op d’IFEN-Websäit kritt fir Iech individuell fir dës Formatioun anzeschreiwen.",
  "plc.signup-desc3": "Nodeems Dir eis dësen Umeldungsformular ofgeschloss hutt, mécht d'IFEN d'Umeldungsprozedur fir Är Schoul op, wou Dir Iech individuell umellen musst. Mir schécken Iech eng E-Mail mat all Informatioun op d'Adress déi am Umeldungsformular steet.",
  "plc.signup-desc4": "Fir weider Froen oder Bemierkunge kënnt Dir eis gären eng E-Mail op folgend Adresse schreiwen:",
  "plc.signup-desc5": "Mir freeën eis drop, mat Iech zesummenzeschaffen!",

  "plc.form-title": "Aschreiwungsformular",
  "plc.form-placeholder1": "Numm vun der Schoul: ",
  "plc.form-placeholder2": "Adress (an/oder Numm vum Gebai):",
  "plc.form-placeholder3": "Cycle: ",
  "plc.form-placeholder4": "Unzuel vun de Participanten: ",
  "plc.form-placeholder5": "E-Mail-Adress fir Kontakt opzehuelen:"
}
